{"id":81,"date":"2023-09-08T16:10:52","date_gmt":"2023-09-08T16:10:52","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=81"},"modified":"2023-09-08T16:17:46","modified_gmt":"2023-09-08T16:17:46","slug":"iphone-13-128gb-chinh-hang-vn-a","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/iphone-13-128gb-chinh-hang-vn-a\/","title":{"rendered":"iPhone 13 128GB | Ch\u00ednh h\u00e3ng VN\/A"},"content":{"rendered":"<h3><strong>Thi\u1ebft k\u1ebf v\u1edbi nhi\u1ec1u \u0111\u1ed9t ph\u00e1<\/strong><\/h3>\n<p>V\u1ec1 k\u00edch th\u01b0\u1edbc, iPhone 13 s\u1ebd c\u00f3 4 phi\u00ean b\u1ea3n kh\u00e1c nhau v\u00e0 k\u00edch th\u01b0\u1edbc kh\u00f4ng \u0111\u1ed5i so v\u1edbi series iPhone 12 hi\u1ec7n t\u1ea1i. N\u1ebfu iPhone 12 c\u00f3 s\u1ef1 thay \u0111\u1ed5i trong thi\u1ebft k\u1ebf t\u1eeb g\u00f3c c\u1ea1nh bo tr\u00f2n (Thi\u1ebft k\u1ebf \u0111\u01b0\u1ee3c duy tr\u00ec t\u1eeb th\u1eddi iPhone 6 \u0111\u1ebfn iPhone 11 Pro Max) sang thi\u1ebft k\u1ebf vu\u00f4ng v\u1eafn (\u0111\u00e3 t\u1eebng c\u00f3 m\u1eb7t tr\u00ean iPhone 4 \u0111\u1ebfn iPhone 5S, SE).<\/p>\n<p>Th\u00ec tr\u00ean\u00a0<strong><a href=\"https:\/\/cellphones.com.vn\/mobile\/apple\/iphone-13.html\" target=\"_blank\" rel=\"noopener\">\u0111i\u1ec7n tho\u1ea1i iPhone 13<\/a><\/strong>\u00a0v\u1eabn \u0111\u01b0\u1ee3c duy tr\u00ec m\u1ed9t thi\u1ebft k\u1ebf t\u01b0\u01a1ng t\u1ef1. M\u00e1y\u00a0v\u1eabn c\u00f3 phi\u00ean b\u1ea3n khung vi\u1ec1n th\u00e9p, m\u1ed9t s\u1ed1 phi\u00ean b\u1ea3n khung nh\u00f4m c\u00f9ng m\u1eb7t l\u01b0ng k\u00ednh. T\u01b0\u01a1ng t\u1ef1 n\u0103m ngo\u00e1i, Apple\u00a0c\u0169ng s\u1ebd cho ra m\u1eaft 4 phi\u00ean b\u1ea3n l\u00e0 iPhone 13, 13 mini, 13 Pro v\u00e0 13 Pro Max.<\/p>\n<p>&nbsp;<\/p>\n<p>Ph\u1ea7n tai th\u1ecf tr\u00ean iPhone 13 c\u0169ng c\u00f3 thay \u0111\u1ed5i so v\u1edbi th\u1ebf h\u1ec7 tr\u01b0\u1edbc, c\u1ee5 th\u1ec3 tai th\u1ecf n\u00e0y \u0111\u01b0\u1ee3c l\u00e0m nh\u1ecf h\u01a1n so v\u1edbi 20%, trong khi \u0111\u00f3 \u0111\u1ed9 d\u00e0y c\u1ee7a m\u00e1y v\u1eabn \u0111\u01b0\u1ee3c gi\u1eef nguy\u00ean.\u00a0\u0110i\u1ec3m kh\u00e1c bi\u1ec7t nh\u1ea5t v\u1ec1 thi\u1ebft k\u1ebf tr\u00ean th\u1ebf h\u1ec7 iPhone 2021 n\u00e0y \u0111\u00f3 l\u00e0 camera ch\u00e9o.<\/p>\n<p>M\u00e0u s\u1eafc tr\u00ean m\u1eabu iPhone m\u1edbi n\u00e0y c\u0169ng \u0111a d\u1ea1ng h\u01a1n, trong \u0111\u00f3 n\u1ed5i b\u1eadt l\u00e0 iPhone 13 m\u00e0u h\u1ed3ng. C\u00e1c m\u00e0u s\u1eafc c\u00f2n l\u1ea1i \u0111\u1ec1 \u0111\u00e3 t\u1eebng \u0111\u01b0\u1ee3c xu\u1ea5t hi\u1ec7n tr\u00ean c\u00e1c phi\u00ean b\u1ea3n tr\u01b0\u1edbc \u0111\u00f3 nh\u01b0 tr\u1eafng, \u0111en, \u0111\u1ecf, xanh blue.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>M\u00e0n h\u00ecnh m\u00e0n h\u00ecnh Super Retina XDR \u0111\u1ed9 s\u00e1ng cao<\/strong><\/h3>\n<p>\u0110i\u1ec7n tho\u1ea1i iPhone 13 s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng t\u1ea5m n\u1ec1n OLED ch\u1ea5t l\u01b0\u1ee3ng cao v\u00e0 c\u00f3 k\u00edch th\u01b0\u1edbc 6.1 inch, l\u1edbn h\u01a1n\u00a0<strong><a href=\"https:\/\/cellphones.com.vn\/iphone-13-mini.html\" target=\"_blank\" rel=\"noopener\">iPhone 13 mini<\/a><\/strong>\u00a0(5.4 inch). V\u1edbi t\u1ea5m n\u1ec1n n\u00e0y v\u1edbi c\u00f4ng ngh\u1ec7 ProMotion gi\u00fap iPhone 13 ti\u1ebft ki\u1ec7m pin \u0111\u1ebfn t\u1ed1i \u0111a khi s\u1eed d\u1ee5ng. Ng\u01b0\u1eddi d\u00f9ng c\u0169ng c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng \u0111i\u1ec1u ch\u1ec9nh t\u1ed1c \u0111\u1ed9 l\u00e0m t\u01b0\u01a1i t\u00f9y theo \u00fd th\u00edch.<\/p>\n<p>&nbsp;<\/p>\n<p>V\u1ec1 kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb, mang \u0111\u1ebfn ch\u1ea5t l\u01b0\u1ee3ng hi\u1ec3n th\u1ecb v\u01b0\u1ee3t tr\u1ed9i v\u1edbi m\u00e0n h\u00ecnh OLED \u0111\u1ed9 ph\u00e2n gi\u1ea3i cao, \u0111\u1ed9 s\u00e1ng l\u1edbn. Nh\u1edd \u0111\u00f3 ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 nh\u00ecn r\u00f5 trong nhi\u1ec1u \u0111i\u1ec1u ki\u1ec7n s\u00e1ng kh\u00e1c nhau, k\u1ec3 c\u1ea3 ngo\u00e0i tr\u1eddi.<\/p>\n<p>C\u1ee5 th\u1ec3, m\u00e0n h\u00ecnh\u00a0Super Retina XDR v\u1edbi \u0111\u1ed9 s\u00e1ng cao l\u00ean \u0111\u00ean 800 nits, v\u00e0 t\u1ed1i \u0111a c\u00f3 th\u1ec3 l\u00ean t\u1edbi\u00a01200 nits c\u00f9ng d\u1ea3i m\u00e0u r\u1ed9ng P3, t\u1ec9 l\u1ec7 t\u01b0\u01a1ng ph\u1ea3n l\u1edbn. Ph\u00eda b\u00ean ngo\u00e0i m\u00e0n h\u00ecnh \u0111\u01b0\u1ee3c ph\u1ee7 l\u1edbp\u00a0oleophobic gi\u00fap ch\u1ed1ng b\u00e1m v\u00e2n tay. Nh\u1edd \u0111\u00f3 h\u1ea1n ch\u1ebf \u0111\u01b0\u1ee3c c\u00e1c t\u00ecnh tr\u1ea1ng b\u00e1m b\u1ee5i b\u1ea9n v\u00e0 m\u1ed3 h\u00f4i trong qu\u00e1 tr\u00ecnh s\u1eed d\u1ee5ng.<\/p>\n<h3><strong>Camera k\u00e9p 12MP, h\u1ed7 tr\u1ee3 \u1ed5n \u0111\u1ecbnh h\u00ecnh \u1ea3nh quang h\u1ecdc<\/strong><\/h3>\n<p>iPhone 13 c\u00f3 m\u1ed9t s\u1ef1 thay \u0111\u1ed5i l\u1edbn v\u1ec1 camera so v\u1edbi tr\u00ean iPhone 12 Series. C\u1ee5 th\u1ec3, iPhone c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c trang b\u1ecb \u1ed1ng k\u00ednh si\u00eau r\u1ed9ng m\u1edbi gi\u00fap m\u00e1y hi\u1ec3n th\u1ecb \u0111\u01b0\u1ee3c nhi\u1ec1u chi ti\u1ebft h\u01a1n \u1edf c\u00e1c b\u1ee9c h\u00ecnh thi\u1ebfu s\u00e1ng.\u00a0Trong khi \u0111\u00f3 \u1ed1ng k\u00ednh g\u00f3c r\u1ed9ng c\u00f3 th\u1ec3 thu \u0111\u01b0\u1ee3c nhi\u1ec1u s\u00e1ng h\u01a1n, l\u00ean \u0111\u1ebfn 47% gi\u00fap ch\u1ea5t l\u01b0\u1ee3ng b\u1ee9c \u1ea3nh, video \u0111\u01b0\u1ee3c c\u1ea3i thi\u1ec7n h\u01a1n.<\/p>\n<p>C\u1ee5m camera \u0111\u01b0\u1ee3c trang b\u1ecb t\u00ednh n\u0103ng \u1ed5n \u0111\u1ecbnh h\u00ecnh \u1ea3nh quang h\u1ecdc c\u00f9ng c\u1ea3m bi\u1ebfn m\u1edbi, nh\u1edd \u0111\u00f3 b\u1ee9c h\u00ecnh ch\u1ee5p mang l\u1ea1i kh\u1ea3 n\u0103ng \u1ed5n \u0111\u1ecbnh.<\/p>\n<p>&nbsp;<\/p>\n<p>S\u1ed1 \u1ed1ng k\u00ednh tr\u00ean iPhone 13 v\u1eabn \u0111\u01b0\u1ee3c gi\u1eef nguy\u00ean so v\u1edbi iPhone 12, ch\u1ec9 kh\u00e1c v\u1ec1 v\u1ecb tr\u00ed t\u1eebng \u1ed1ng kinh. C\u1ea3 hai \u1ed1ng k\u00ednh v\u1eabn s\u1edf h\u1eefu \u0111\u1ed9 ph\u00e2n gi\u1ea3i 12MP. Trong \u0111\u00f3 camera g\u00f3c r\u1ed9ng \u0111\u01b0\u1ee3c trang b\u1ecb kh\u1ea9u \u0111\u1ed9\u00a0\u0192 \/ 1.6 trong khi g\u00f3c si\u00eau r\u1ed9ng l\u00e0\u00a0\u0192 \/ 2.4 c\u00f9ng g\u00f3c quay 120 \u0111\u1ed9.<\/p>\n<p>V\u1edbi iP13, ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 quay phim chuy\u00ean nghi\u1ec7p v\u1edbi ch\u1ebf \u0111\u1ed9 \u0111i\u1ec7n \u1ea3nh. C\u1ee5m camera n\u00e0y c\u0169ng h\u1ed7 tr\u1ee3 ng\u01b0\u1eddi d\u00f9ng ch\u1ee5p c\u00f9ng l\u00fac nhi\u1ec1u b\u1ee9c \u1ea3nh kh\u00e1c nhau m\u00e0 kh\u00f4ng c\u1ea7n nh\u1ea5c ng\u00f3n tay. \u0110\u1eb7c bi\u1ec7t v\u1edbi ch\u1ebf \u0111\u1ed9 ch\u00e2n dung h\u1ed7 tr\u1ee3 l\u00e0m m\u1edd h\u1eadu c\u1ea3nh chuy\u00ean nghi\u1ec7p gi\u00fap to\u00e0n b\u1ee9c \u1ea3nh t\u1eadp trung v\u00e0o ch\u1ee7 th\u1ec3 m\u00e0 ng\u01b0\u1eddi d\u00f9ng h\u01b0\u1edbng t\u1edbi.<\/p>\n<p>\u1ede ch\u1ebf \u0111\u1ed9 ch\u1ee5p\u00a0Smart HDR 4, m\u00e1y c\u00f3 th\u1ec3 nh\u1eadn di\u1ec7n \u0111\u01b0\u1ee3c t\u1ed1i \u0111a b\u1ed1n ng\u01b0\u1eddi kh\u00e1c nhau trong m\u1ed9t khung h\u00ecnh. Sau \u0111\u00f3 s\u1ebd ti\u1ebfn h\u00e0nh t\u1ed1i \u01b0u h\u00f3a \u00e1nh s\u00e1ng, \u0111\u1ed9 t\u01b0\u01a1ng ph\u1ea3n v\u00e0 tone m\u00e0y cho t\u1eebng ng\u01b0\u1eddi, mang l\u1ea1i m\u1ed9t b\u1ee9c \u1ea3nh ch\u1ea5t l\u01b0\u1ee3ng t\u1ed1t nh\u1ea5t.\u00a0N\u1ebfu s\u1eed d\u1ee5ng b\u00ean \u0111\u00eam \u0111\u1ec3 ch\u1ee5p c\u00e1c b\u1ee9c \u1ea3nh thi\u1ebfu s\u00e1ng, l\u00fac n\u00e0y ch\u1ebf \u0111\u1ed9\u00a0Deep Fusion k\u00edch ho\u1ea1t v\u00e0 ph\u00e2n t\u00edch ch\u1ebf \u0111\u1ed9 ph\u01a1i s\u00e1ng \u1edf t\u1eebng\u00a0pixel.<\/p>\n<p>&nbsp;<\/p>\n<p>Nh\u1edd \u0111\u00f3, \u1ea3nh ch\u1ee5p tr\u00ean \u0111i\u1ec7n tho\u1ea1i h\u1ee9a h\u1eb9n mang \u0111\u1ebfn ch\u1ea5t l\u01b0\u1ee3ng nh\u01b0 \u0111\u01b0\u1ee3c ch\u1ee5p t\u1eeb m\u1ed9t m\u00e1y \u1ea3nh chuy\u00ean nghi\u1ec7p. H\u00ecnh \u1ea3nh cho ra v\u1edbi chi ti\u1ebft r\u00f5, d\u1ea3i nh\u1ea1y s\u00e1ng cao, m\u00e0u s\u1eafc ch\u00e2n th\u1ef1c. Kh\u1ea3 n\u0103ng ch\u1ee5p \u0111\u00eam tr\u00ean 13 c\u0169ng \u0111\u01b0\u1ee3c c\u1ea3i thi\u1ec7n v\u1edbi kh\u1ea3 n\u0103ng ph\u01a1i s\u00e1ng t\u1ed1t h\u01a1n mang \u0111\u1ebfn nhi\u00eau chi ti\u1ebft h\u01a1n.<\/p>\n<p>V\u1ec1 camera tr\u01b0\u1edbc, \u0111i\u1ec7n tho\u1ea1i v\u1eabn \u0111\u01b0\u1ee3c trang b\u1ecb camera \u0111\u01a1n n\u1eb1m trong notch tai th\u1ecf v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i\u00a012MP c\u00f9ng\u00a0kh\u1ea9u \u0111\u1ed9\u00a0\u0192 \/ 2.2. Camera selfie n\u00e0y c\u0169ng \u0111\u01b0\u1ee3c trang b\u1ecb nhi\u1ec1u c\u00f4ng ngh\u1ec7 ch\u1ee5p \u1ea3nh chuy\u00ean nghi\u1ec7p nh\u01b0\u00a0hi\u1ec7u \u1ee9ng bokeh, ch\u1ebf \u0111\u1ed9 \u0111i\u1ec7n \u1ea3nh,\u00a0Animoji v\u00e0 Memoji,&#8230; mang l\u1ea1i nh\u1eefng b\u1ee9c h\u00ecnh selfie ch\u1ea5t l\u01b0\u1ee3ng.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Kh\u1ea3 n\u0103ng quay video \u0111\u01b0\u1ee3c c\u1ea3i thi\u1ec7n<\/strong><\/h3>\n<p>V\u1ec1 kh\u1ea3 n\u0103ng quay video, iPhone 13 c\u00f3 th\u1ec3 h\u1ed7 tr\u1ee3 quay video 4K \u1edf t\u1ed1c \u0111\u1ed9 \u1edf ba t\u1ed1c \u0111\u1ed9 khung h\u00ecnh kh\u00e1c nhau. M\u00e1y c\u0169ng h\u1ed7 tr\u1ee3 t\u00ednh n\u0103ng \u1ed5n \u0111\u1ecbnh h\u00ecnh \u1ea3nh quang h\u1ecdc c\u00f9ng kh\u1ea3 n\u0103ng zoom 3x.\u00a0Nh\u1edd \u0111\u00f3, h\u1ee9a h\u1eb9n mang \u0111\u1ec3 kh\u1ea3 n\u0103ng quay phim chuy\u00ean nghi\u1ec7p.<\/p>\n<p>&nbsp;<\/p>\n<p>iPhone 13 c\u0169ng h\u1ed7 tr\u1ee3 nhi\u1ec1u c\u00f4ng c\u1ee5 t\u00f9y ch\u1ec9nh n\u00e2ng cao v\u1edbi c\u00f4ng ngh\u1ec7 Dolby Vision c\u00f9ng kh\u1ea3 n\u0103ng quay Video HDR v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i 4K. \u0110\u1eb7c bi\u1ec7t, ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 l\u00e0m m\u1ecdi vi\u1ec7c tr\u00ean chi\u1ebfc \u0111i\u1ec7n tho\u1ea1i n\u00e0y t\u1eeb quay phim, ch\u1ec9nh s\u1eeda\u00a0\u0111\u1ebfn\u00a0render video m\u1ed9t c\u00e1ch m\u01b0\u1ee3t m\u00e0.<\/p>\n<h3><strong>T\u1ed1c \u0111\u1ed9 5G t\u1ed1t h\u01a1n v\u1edbi nhi\u1ec1u b\u0103ng t\u1ea7n<\/strong><\/h3>\n<p>Th\u1ebf h\u1ec7 iPhone m\u1edbi \u0111\u01b0\u1ee3c c\u1ea3i thi\u1ec7n ch\u1ea5t l\u01b0\u1ee3ng 5G v\u1edbi nhi\u1ec1u b\u0103ng t\u1ea7n h\u01a1n. Nh\u1edd \u0111\u00f3 vi\u1ec7c xem tr\u1ef1c tuy\u1ebfn hay t\u1ea3i xu\u1ed1ng d\u1eef li\u1ec7u di\u1ec5n ra nhanh h\u01a1n. \u0110\u1eb7c bi\u1ec7t v\u1edbi ch\u1ebf \u0111\u1ed9 d\u1eef li\u1ec7u th\u00f4ng minh, thi\u1ebft b\u1ecb s\u1ebd t\u1ef1 \u0111\u1ed9ng ph\u00e1t hi\u1ec7n v\u00e0 gi\u1ea3m t\u1ea3i t\u1ed1c \u0111\u1ed9 khi kh\u00f4ng c\u1ea7n thi\u1ebft k\u1ec3 ti\u1ebft ki\u1ec7m n\u0103ng l\u01b0\u1ee3ng.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Hi\u1ec7u n\u0103ng v\u01b0\u1ee3t tr\u1ed9i v\u1edbi chip Apple A15<\/strong><\/h3>\n<p>iPhone 13 Series s\u1ebd \u0111\u01b0\u1ee3c trang b\u1ecb con chip Apple A15 Bionic, chip set \u0111\u01b0\u1ee3c s\u1ea3n xu\u1ea5t tr\u00ean quy tr\u00ecnh 5nm. Theo nh\u00e0 s\u1ea3n xu\u1ea5t, con chip\u00a0Apple A15 Bionic cho CPU nhanh h\u01a1n 50% v\u00e0 GPU nhanh h\u01a1n 30% so v\u1edbi \u0111\u1ed1i th\u1ee7.<\/p>\n<p>&nbsp;<\/p>\n<p>Hi\u1ec7u n\u0103ng tr\u00ean iPhone l\u00e0 m\u1ed9t \u0111i\u1ec1u kh\u1ecfi ph\u1ea3i b\u00e0n c\u00e3i. V\u1eabn mang tr\u1ecdng m\u00ecnh m\u1ed9t s\u1ee9c m\u1ea1nh v\u01b0\u1ee3t tr\u1ed9i nh\u1edd con chip Apple A15 \u0111\u01b0\u1ee3c t\u1ed1i \u01b0u, h\u1ec7 \u0111i\u1ec1u h\u00e0nh iOS t\u00f9y bi\u1ebfn. iPhone 13 c\u0169ng c\u00f3 th\u1ec3 chi\u1ebfn t\u1ed1t m\u1ecdi t\u1ef1a game m\u1edbi nh\u1ea5t m\u1edbi max c\u1ea5u h\u00ecnh \u0111\u1ed3 h\u1ecda, mang \u0111\u1ebfn nh\u1eefng tr\u1ea3i nghi\u1ec7m ch\u01a1i game m\u01b0\u1ee3t m\u00e0.<\/p>\n<h3><strong>C\u00f4ng ngh\u1ec7 pin m\u1edbi n\u00e2ng cao th\u1eddi gian s\u1eed d\u1ee5ng<\/strong><\/h3>\n<p>V\u1edbi b\u1ed9 vi x\u1eed l\u00fd m\u1edbi \u0111\u01b0\u1ee3c t\u1ed1i \u01b0u, \u0111i\u1ec7n tho\u1ea1i iPhone 13 mang l\u1ea1i vi\u00ean pin v\u1edbi th\u1eddi gian s\u1eed d\u1ee5ng l\u00e2u d\u00e0i h\u01a1n. C\u0169ng nh\u01b0 m\u1ecdi n\u0103m, Apple kh\u00f4ng ti\u1ebft l\u1ed9 ch\u00ednh x\u00e1c dung l\u01b0\u1ee3ng pin c\u1ee5 th\u1ec3 tr\u00ean thi\u1ebft b\u1ecb c\u1ee7a m\u00ecnh. Tuy hi\u00ean, theo h\u00e3ng c\u00f4ng b\u1ed1 th\u00ec\u00a0th\u1eddi l\u01b0\u1ee3ng s\u1eed d\u1ee5ng pin tr\u00ean iPhone 13 s\u1ebd \u0111\u01b0\u1ee3c gia t\u0103ng \u0111\u00e1ng k\u1ec3 l\u00ean kho\u1ea3ng 2,5 ti\u1ebfng so v\u1edbi th\u1ebf h\u1ec7 tr\u01b0\u1edbc \u0111\u00f3.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Dung l\u01b0\u1ee3ng b\u1ed9 nh\u1edb \u0111\u01b0\u1ee3c m\u1edf r\u1ed9ng<\/strong><\/h3>\n<p>iPhone 12 s\u1edf h\u1eefu b\u1ed9 nh\u1edb ti\u00eau chu\u1ea9n 64GB v\u00e0 cao c\u1ea5p nh\u1ea5t l\u00e0 512GB. Nh\u01b0ng sang iPhone 13 l\u1ea1i kh\u00e1c, iPhone 13 phi\u00ean b\u1ea3n cao c\u1ea5p c\u00f3 th\u1ec3 s\u1ebd lo\u1ea1i b\u1ecf phi\u00ean b\u1ea3n 64GB thay v\u00e0o \u0111\u00f3 b\u1ea3n dung l\u01b0\u1ee3ng b\u1ed9 nh\u1edb ti\u00eau chu\u1ea9n l\u00e0 128GB c\u00f9ng t\u00f9y ch\u1ecdn dung l\u01b0\u1ee3ng l\u1edbn nh\u1ea5t l\u00ean \u0111\u1ebfn 512B.<\/p>\n<p>&nbsp;<\/p>\n<p>V\u1ec1 dung l\u01b0\u1ee3ng RAM, ch\u01b0a c\u00f3 th\u00f4ng tin chi ti\u1ebft. Tuy nhi\u00ean, d\u1ef1 \u0111o\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c trang b\u1ecb b\u1ed9 nh\u1edb RAM t\u1eeb 4-6GB. V\u1edbi dung l\u01b0\u1ee3ng n\u00e0y, ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i \u0111a nhi\u1ec7m trong s\u1eed d\u1ee5ng h\u00e0ng ng\u00e0y.<\/p>\n<h3><strong>C\u00e1ch t\u00ednh n\u0103ng kh\u00e1c: th\u1ebb sim, wifi, siri<\/strong><\/h3>\n<p>Ngo\u00e0i nh\u1eefng \u0111i\u1ec3m tr\u00ean, iPhone 13 c\u0169ng v\u1eabn \u0111\u01b0\u1ee3c trang b\u1ecb 2 sim (1 sim v\u1eadt l\u00fd v\u00e0 1 esim), ti\u1ebfp t\u1ee5c h\u1ed7 tr\u1ee3 5G nh\u01b0 tr\u00ean iPhone 12. C\u00e1c k\u1ebft n\u1ed1i kh\u00f4ng d\u00e2y kh\u00e1c nh\u01b0 wifi, bluetooth c\u0169ng \u0111\u01b0\u1ee3c trang b\u1ecb nh\u1eefng c\u00f4ng ngh\u1ec7 m\u1edbi. Hey Siri c\u0169ng l\u00e0 m\u1ed9t t\u00ednh n\u0103ng y\u00eau th\u00edch c\u1ee7a ng\u01b0\u1eddi d\u00f9ng iPhone.<\/p>\n<p>&nbsp;<\/p>\n<p>M\u00e1y v\u1eabn \u0111\u01b0\u1ee3c trang b\u1ecb c\u00f4ng ngh\u1ec7 m\u1edf kh\u00f3a v\u00e0 b\u1ea3o m\u1eadt\u00a0Face ID &#8211; nh\u1eadn \u0111\u1ea1ng khu\u00f4n m\u1eb7t v\u1edbi t\u1ed1c \u0111\u1ed9 nhanh h\u01a1n. B\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 chu\u1ea9n kh\u00e1ng n\u01b0\u1edbc v\u00e0 b\u1ee5i b\u1ea9n IP68 theo chu\u1ea9n\u00a0IEC 60529.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>Hi\u1ec7u n\u0103ng v\u01b0\u1ee3t tr\u1ed9i &#8211; Chip Apple A15 Bionic m\u1ea1nh m\u1ebd, h\u1ed7 tr\u1ee3 m\u1ea1ng 5G t\u1ed1c \u0111\u1ed9 cao<\/li>\n<li>Kh\u00f4ng gian hi\u1ec3n th\u1ecb s\u1ed1ng \u0111\u1ed9ng &#8211; M\u00e0n h\u00ecnh 6.1&#8243; Super Retina XDR \u0111\u1ed9 s\u00e1ng cao, s\u1eafc n\u00e9t<\/li>\n<li>Tr\u1ea3i nghi\u1ec7m \u0111i\u1ec7n \u1ea3nh \u0111\u1ec9nh cao &#8211; Camera k\u00e9p 12MP, h\u1ed7 tr\u1ee3 \u1ed5n \u0111\u1ecbnh h\u00ecnh \u1ea3nh quang h\u1ecdc<\/li>\n<li>T\u1ed1i \u01b0u \u0111i\u1ec7n n\u0103ng &#8211; Sa\u0323c nhanh 20 W, \u0111\u1ea7y 50% pin trong kho\u1ea3ng 30 ph\u00fat<\/li>\n<\/ul>\n","protected":false},"featured_media":82,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[23,35],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/81"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=81"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/82"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=81"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=81"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=81"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}