{"id":64,"date":"2023-09-08T15:33:06","date_gmt":"2023-09-08T15:33:06","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=64"},"modified":"2023-09-08T16:20:23","modified_gmt":"2023-09-08T16:20:23","slug":"smart-tivi-nanocell-lg-4k-65-inch-65nano76sqa","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/smart-tivi-nanocell-lg-4k-65-inch-65nano76sqa\/","title":{"rendered":"Smart Tivi NanoCell LG 4K 65 inch 65NANO76SQA"},"content":{"rendered":"<h2><strong>Smart tivi Nanocell LG 4K 65 inch 65NANO76SQA \u2013 Gi\u1ea3i tr\u00ed tr\u1ecdn v\u1eb9n m\u1ecdi kho\u1ea3nh kh\u1eafc<\/strong><\/h2>\n<p>Smart tivi Nanocell LG 4K 65 inch 65NANO76SQA s\u1edf h\u1eefu lo\u1ea1t c\u00f4ng ngh\u1ec7 v\u01b0\u1ee3t tr\u1ed9i nh\u1eb1m mang \u0111\u1ebfn nh\u1eefng gi\u00e2y ph\u00fat tr\u1ea3i nghi\u1ec7m ho\u00e0n ch\u1ec9nh nh\u1ea5t d\u00e0nh cho b\u1ea1n. Ngo\u00e0i m\u00e0n h\u00ecnh m\u00e3n nh\u00e3n th\u1ecb gi\u00e1c, ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 th\u1ecfa s\u1ee9c kh\u00e1m ph\u00e1 nhi\u1ec1u t\u00ednh n\u0103ng phong ph\u00fa v\u1edbi giao di\u1ec7n th\u00e2n thi\u1ec7n.<\/p>\n<h3><strong>Thi\u1ebft k\u1ebf h\u00e0i h\u00f2a, b\u00f9ng n\u1ed5 m\u00e0n \u1ea3nh<\/strong><\/h3>\n<p>Thi\u1ebft k\u1ebf c\u1ee7a\u00a0<a title=\"Tivi LG 65 inch\" href=\"https:\/\/cellphones.com.vn\/tivi\/lg\/65-inch.html\"><strong>tivi LG 65 inch<\/strong><\/a>\u00a0\u0111\u01b0\u1ee3c t\u1ed1i \u01b0u tr\u1ecdng l\u01b0\u1ee3ng \u0111\u1ec3 ng\u01b0\u1eddi d\u00f9ng d\u1ec5 d\u00e0ng l\u1eafp \u0111\u1eb7t. B\u00ean c\u1ea1nh \u0111\u00f3, khung vi\u1ec1n c\u00f2n \u0111\u01b0\u1ee3c h\u00e3ng v\u00e1t m\u1ecfng nh\u1eb1m t\u1ea1o n\u00ean t\u1ed5ng th\u1ec3 thanh lich, c\u0169ng nh\u01b0 m\u1edf r\u1ed9ng t\u1ea7m nh\u00ecn.<\/p>\n<p>&nbsp;<\/p>\n<p>Qua k\u00edch th\u01b0\u1edbc 65 inch, b\u1ea1n c\u00f3 th\u1ec3 t\u1eadn h\u01b0\u1edfng ch\u01b0\u01a1ng tr\u00ecnh gi\u1ea3i tr\u00ed y\u00eau th\u00edch ngay ch\u00ednh kh\u00f4ng gian s\u1ed1ng c\u1ee7a b\u1ea1n. B\u1eb1ng c\u00e1ch k\u1ebft h\u1ee3p \u0111\u1ed9 ph\u00e2n gi\u1ea3i 4K UHD c\u00f9ng c\u00f4ng ngh\u1ec7 Nano Cell, tivi c\u00f3 kh\u1ea3 n\u0103ng t\u00e1i t\u1ea1o n\u00ean nh\u1eefng th\u01b0\u1edbc \u1ea3nh chi ti\u1ebft, chu\u1ea9n s\u1eafc trong t\u1eebng \u0111i\u1ec3m \u1ea3nh.<\/p>\n<h3><strong>\u00c2m thanh chi ti\u1ebft, \u0111a ti\u1ec7n \u00edch th\u00fa v\u1ecb<\/strong><\/h3>\n<p>Smart tivi Nanocell LG 4K 65 inch 65NANO76SQA t\u00edch h\u1ee3p c\u00f4ng ngh\u1ec7 Dolby Atmos, nh\u1eb1m lan t\u1ecfa \u00e2m thanh v\u00f2m \u0111a h\u01b0\u1edbng trong kh\u00f4ng gian. Th\u00eam v\u00e0o \u0111\u00f3, b\u1ea1n c\u00f3 th\u1ec3 \u0111i\u1ec1u ch\u1ec9nh nh\u1eefng t\u00ednh n\u0103ng tr\u00ean h\u1ec7 \u0111i\u1ec1u h\u00e0nh webOS 2.2 ho\u1eb7c tr\u1ea3i nghi\u1ec7m nh\u1eefng \u1ee9ng d\u1ee5ng \u0111\u1ed9c \u0111\u00e1o tr\u00ean tivi. \u0110\u1ed3ng th\u1eddi, tivi c\u00f2n h\u1ed7 tr\u1ee3 t\u00ednh n\u0103ng \u0111i\u1ec1u khi\u1ec3n gi\u1ecdng n\u00f3i qua LG Voice Search m\u1ed9t c\u00e1ch ti\u1ec7n d\u1ee5ng.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>Ch\u00e2n \u0111\u1ebf h\u00ecnh b\u00e1n nguy\u1ec7t tinh t\u1ebf, t\u1ea1o th\u1ebf \u0111\u1ee1 ch\u1eafc ch\u1eafn cho m\u00e0n h\u00ecnh, \u1ed5n \u0111\u1ecbnh khi l\u1eafp \u0111\u1ec3 b\u00e0n v\u00e0 d\u1ec5 th\u00e1o r\u1eddi khi mu\u1ed1n b\u1ed1 tr\u00ed tivi treo t\u01b0\u1eddng.<\/li>\n<li>B\u1ed9 x\u1eed l\u00fd \u03b15 Gen5 AI 4K t\u1ef1 \u0111\u1ed9ng \u0111i\u1ec1u ch\u1ec9nh, gi\u1ea3m m\u1edd, nh\u00f2e \u0111\u1ec3 c\u00e1c chi ti\u1ebft h\u00ecnh \u1ea3nh hi\u1ec3n th\u1ecb r\u00f5 \u0111\u1eb9p, h\u00fat m\u1eaft.<\/li>\n<li>Ch\u1ebf \u0111\u1ed9 l\u1ecdc tho\u1ea1i Clear Voice Pro l\u00e0m r\u00f5 \u0111o\u1ea1n h\u1ed9i tho\u1ea1i, l\u1ecdc b\u1ecf t\u1ea1p \u00e2m \u0111\u1ec3 b\u1ea1n kh\u00f4ng b\u1ecf l\u1ee1 t\u00ecnh ti\u1ebft n\u00e0o trong n\u1ed9i dung \u0111ang theo d\u00f5i.<\/li>\n<li>\u1ee8ng d\u1ee5ng LG TV Plus cho ph\u00e9p \u0111i\u1ec1u khi\u1ec3n tivi b\u1eb1ng \u0111i\u1ec7n tho\u1ea1i \u0111\u01a1n gi\u1ea3n, nhanh ch\u00f3ng v\u00e0 ti\u1ec7n l\u1ee3i nh\u01b0 remote.<\/li>\n<\/ul>\n","protected":false},"featured_media":65,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[32,24],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/64"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=64"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/65"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=64"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=64"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=64"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}