{"id":86,"date":"2023-09-08T16:17:10","date_gmt":"2023-09-08T16:17:10","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=86"},"modified":"2023-09-08T16:17:10","modified_gmt":"2023-09-08T16:17:10","slug":"oppo-reno8-pro-5g-12gb-256gb","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/oppo-reno8-pro-5g-12gb-256gb\/","title":{"rendered":"OPPO Reno8 Pro 5G 12GB 256GB"},"content":{"rendered":"<p><strong>OPPO Reno8 Pro: \u0110\u00e1nh gi\u00e1 c\u00f3 thi\u1ebft k\u1ebf \u0111i\u1ec7n tho\u1ea1i\u00a0tr\u1ebb trung, hi\u1ec7u n\u0103ng m\u1ea1nh m\u1ebd<\/strong><\/p>\n<p><a href=\"https:\/\/cellphones.com.vn\/oppo-reno-8-pro.html\"><strong>OPPO Reno8 Pro<\/strong><\/a>\u00a0l\u00e0 m\u1ed9t trong nh\u1eefng s\u1ea3n ph\u1ea9m thu\u1ed9c series ti\u1ebfp theo m\u00e0\u00a0OPPO mong mu\u1ed1n mang t\u1edbi cho ng\u01b0\u1eddi d\u00f9ng. Mang tr\u00ean m\u00ecnh\u00a0<strong>thi\u1ebft k\u1ebf c\u1ef1c \u0111\u1ec9nh<\/strong>\u00a0c\u00f9ng hi\u1ec7u n\u0103ng c\u1ef1c ch\u1ea5t, b\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 nh\u1eefng n\u00e2ng c\u1ea5p c\u1ef1c ch\u1ea5t v\u1ec1\u00a0<strong>camera<\/strong>\u00a0ch\u1eafc ch\u1eafn s\u1ebd gi\u00fap ng\u01b0\u1eddi d\u00f9ng c\u00f3 nh\u1eefng tr\u1ea3i nghi\u1ec7m c\u1ef1c \u0111\u00e3.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Si\u00eau chip k\u00e9p &#8211; Ph\u1ea7n c\u1ee9ng m\u1ea1nh m\u1ebd t\u1eeb Find Series<\/strong><\/h3>\n<p>\u0110i\u1ec7n tho\u1ea1i\u00a0<strong>OPPO Reno8 Pro<\/strong>\u00a0\u0111\u01b0\u1ee3c trang b\u1ecb chip k\u00e9p cho hi\u1ec7u n\u0103ng v\u01b0\u1ee3t tr\u1ed9i. Trong \u0111\u00f3 chip\u00a0<strong>MediaTek Dimensity 8100-Max<\/strong>\u00a0\u0111\u01b0\u1ee3c s\u1ea3n xu\u1ea5t tr\u00ean ti\u1ebfn tr\u00ecnh 5nm v\u1edbi 8 nh\u00e2n gi\u00fap hi\u1ec7u n\u0103ng \u0111\u01b0\u1ee3c c\u1ea3i thi\u1ec7n v\u01b0\u1ee3t tr\u1ed9i t\u1edbi 12% CPU v\u00e0 29% GPU, hi\u1ec7u su\u1ea5t n\u0103ng l\u01b0\u1ee3ng c\u1ea3i thi\u1ec7n 50%. Con chip m\u1ea1nh m\u00e3 \u0111\u01b0\u1ee3c ch\u1ee9ng minh khi \u0111o \u0111i\u1ec3m hi\u1ec7u n\u0103ng Antutu Benchmark l\u00ean t\u1edbi 827.026.<\/p>\n<p>V\u1ec1 hi\u1ec7u n\u0103ng, OPPO Reno8 Pro ch\u1eafc ch\u1eafn s\u1ebd kh\u00f4ng l\u00e0m cho ng\u01b0\u1eddi d\u00f9ng ph\u1ea3i c\u1ea3m th\u1ea5y th\u1ea5t v\u1ecdng b\u1edfi ch\u00fang \u0111\u01b0\u1ee3c trang b\u1ecb chip Snapdragon7 Gen 1. Con chip n\u00e0y mang t\u1edbi hi\u1ec7u n\u0103ng v\u00f4 c\u00f9ng \u1ed5n \u0111\u1ecbnh v\u00e0 m\u1ea1nh m\u1ebd. Ch\u00fang \u0111\u01b0\u1ee3c s\u1ea3n xu\u1ea5t tr\u00ean quy tr\u00ecnh 4 nm v\u1edbi b\u1ed1n l\u00f5i\u00a0<strong>Cortex-A710<\/strong>\u00a0mang t\u1edbi t\u1ed1c \u0111\u1ed9 2.4 GHz v\u00e0 \u0111i k\u00e8m \u0111\u00f3 l\u00e0 b\u1ed1n l\u00f5i Cortex-A510, GPU Adreno 662 cung c\u1ea5p hi\u1ec7u su\u1ea5t cho ng\u01b0\u1eddi d\u00f9ng nhanh h\u01a1n t\u1edbi 20% so v\u1edbi d\u00f2ng c\u0169.<\/p>\n<p>&nbsp;<\/p>\n<p>B\u00ean c\u1ea1nh chip k\u00e9p \u1ea5n t\u01b0\u1ee3ng, \u0111i\u1ec7n tho\u1ea1i\u00a0OPPO Reno8 Pro c\u00f2n \u0111\u01b0\u1ee3c trang b\u1ecb b\u1ed9 nh\u1edb RAM v\u01b0\u1ee3t tr\u1ed9i v\u1edbi dung l\u01b0\u1ee3ng l\u00ean \u0111\u1ebfn\u00a0<strong>12GB<\/strong>\u00a0c\u00f9ng b\u1ed9 nh\u1edb l\u01b0u tr\u1eef l\u00ean \u0111\u1ebfn\u00a0<strong>256GB<\/strong>. Ngo\u00e0i ra, ng\u01b0\u1eddi d\u00f9ng c\u00f2n c\u00f3 th\u1ec3 m\u1edf r\u1ed9ng b\u1ed9 nh\u1edb RAM l\u00ean \u0111\u1ebfn 7GB mang l\u1ea1i kh\u1ea3 n\u0103ng \u0111a nhi\u1ec7m v\u01b0\u1ee3t tr\u1ed9i.<\/p>\n<p>V\u1edbi nh\u1eefng g\u00ec \u0111\u01b0\u1ee3c trang b\u1ecb, OPPO Reno8 Pro x\u1eed l\u00fd \u0111\u01b0\u1ee3c m\u01b0\u1ee3t m\u00e0 v\u00e0 nhanh ch\u00f3ng c\u00e1c t\u00e1c v\u1ee5 h\u1eb1ng ng\u00e0y nh\u01b0 l\u01b0\u1edbt web, xe, m\u1ea1ng x\u00e3 h\u1ed9i, h\u1ecdc, h\u1ecdp online,&#8230; C\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 s\u1ef1 t\u1ed1i \u01b0u m\u1ea1nh m\u1ebd gi\u00fap ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 tr\u1ea3i nghi\u1ec7m c\u00e1c t\u1ef1a game m\u01b0\u1ee3t m\u00e0 v\u00e0 \u1ea5n t\u01b0\u1ee3ng.<\/p>\n<h3><strong>Chuy\u00ean gia ch\u00e2n dung &#8211; quay video 4K si\u00eau \u0111\u00eam<\/strong><\/h3>\n<p><strong>OPPO<\/strong>\u00a0kh\u00f4ng h\u1ed5 danh l\u00e0\u00a0<strong>\u00f4ng tr\u00f9m trong l\u00e0ng selfie<\/strong>\u00a0v\u1edbi nh\u1eefng trang b\u1ecb v\u00f4 c\u00f9ng \u0111\u1eb3ng c\u1ea5p cho camera. C\u1ee5 th\u1ec3, camera ch\u00ednh v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i 50MP, camera g\u00f3c r\u1ed9ng 8MP v\u1edbi g\u00f3c ch\u1ee5p r\u1ed9ng l\u00ean \u0111\u1ebfn 112 \u0111\u1ed9. Cu\u1ed1i c\u00f9ng l\u00e0 camera macro 2MP v\u1edbi kho\u1ea3ng c\u00e1ch l\u1ea5y n\u00e9t 4cm. T\u1ea5t c\u1ea3 mang l\u1ea1i\u00a0h\u00ecnh \u1ea3nh c\u1ef1c k\u1ef3 s\u00e1ng v\u00e0 r\u00f5 n\u00e9t h\u01a1n. \u0110\u1eb7c bi\u1ec7t l\u00e0 v\u00f9ng c\u1ea3m quang c\u00f3 k\u00edch th\u01b0\u1edbc l\u1edbn.\u00a0\u0110i\u1ec7n tho\u1ea1i c\u00f2n \u0111\u01b0\u1ee3c trang b\u1ecb c\u1ea3m bi\u1ebfn k\u00e9p v\u1edbi\u00a0Sony IMX709 v\u00e0 Sony IMX766 mang l\u1ea1i kh\u1ea3 n\u0103ng thu l\u1ea1i h\u00ecnh \u1ea3nh s\u1eafc n\u00e9t v\u00e0 r\u00f5 r\u00e0ng.<\/p>\n<p>Ngo\u00e0i ra, camera tr\u01b0\u1edbc c\u1ee7a m\u00e1y l\u00ean t\u1edbi 32 MP k\u1ebft h\u1ee3p v\u1edbi \u0111\u00f3 l\u00e0 nh\u1eefng\u00a0<strong>trang b\u1ecb AI<\/strong>\u00a0v\u00f4 c\u00f9ng hi\u1ec7n \u0111\u1ea1i v\u00e0 ti\u1ec7n \u00edch. Camera v\u1edbi c\u1ea3m bi\u1ebfn Sony IMX709 c\u00f9ng h\u1ec7 m\u00e0u RGBW mang l\u1ea1i kh\u1ea3 n\u0103ng thu s\u00e1ng t\u1ed1t h\u01a1n t\u1edbi 60%, kh\u1ea3 n\u0103ng kh\u1eed nhi\u1ec5u 35% c\u00f9ng kh\u1ea3 n\u0103ng l\u1ea5y n\u00e9t t\u1ef1 \u0111\u1ed9ng.\u00a0T\u1eeb \u0111\u00f3, ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i s\u00e1ng t\u1ea1o c\u0169ng nh\u01b0 l\u01b0u l\u1ea1i \u0111\u01b0\u1ee3c nh\u1eefng kho\u1ea3nh kh\u1eafc th\u00fa v\u1ecb t\u1eeb cu\u1ed9c s\u1ed1ng.<\/p>\n<p>&nbsp;<\/p>\n<p>V\u1edbi b\u1ed9 th\u00f4ng s\u1ed1 tr\u00ean,\u00a0<strong>OPPO Reno8 Pro<\/strong>\u00a0\u0111\u00e3 \u0111\u1ee7 \u0111\u1ec3 mang l\u1ea1i cho ng\u01b0\u1eddi d\u00f9ng nh\u1eefng b\u1ee9c \u1ea3nh v\u00f4 c\u00f9ng s\u1ecbn s\u00f2. Tuy nhi\u00ean, OPPO Reno8 Pro c\u00f2n s\u1eed d\u1ee5ng NPU Marisilicon X gi\u00fap th\u1ec3 hi\u1ec7n \u0111\u01b0\u1ee3c \u0111\u1eb3ng c\u1ea5p kh\u00e1c bi\u1ec7t. Nh\u1eefng b\u1ee9c \u1ea3nh c\u00f3 kh\u1ea3 n\u0103ng c\u00e2n b\u1eb1ng m\u00e0u s\u1eafc v\u00f4 c\u00f9ng t\u1ed1t v\u00e0 t\u1ea1o n\u00ean m\u1ed9t kh\u00ed ch\u1ea5t ri\u00eang nh\u00e0 Oppo.<\/p>\n<p>\u0110i\u1ec7n tho\u1ea1i\u00a0OPPO Reno8 Pro s\u1edf h\u1eefu kh\u1ea3 n\u0103ng quay video 4K Ultra Night , k\u1ebft h\u1ee3p b\u1ed9 x\u1eed l\u00fd h\u00ecnh \u1ea3nh Marisilicon X iMaging NPU gi\u00fap c\u00e1c th\u01b0\u1edbc phim chi ti\u1ebft c\u00f9ng m\u00e0u s\u1eafc s\u1ed1ng \u0111\u1ed9ng. Kh\u00f4ng ch\u1ec9 h\u1ed7 tr\u1ee3 kh\u1ea3 n\u0103ng quay \u0111\u00eam,\u00a0OPPO Reno8 Pro c\u00f2n h\u1ed7 tr\u1ee3 ghi l\u1ea1i c\u00e1c \u00e1nh \u0111\u00e8n, b\u00ecnh minh hay ho\u00e0ng h\u00f4n.<\/p>\n<h3><strong>Thi\u1ebft k\u1ebf\u00a0OPPO Reno8 Pro b\u1ec1n b\u1ec9, c\u1ef1c cu\u1ed1n h\u00fat<\/strong><\/h3>\n<p><strong>OPPO\u00a0Reno8 Pro<\/strong>\u00a0thu\u1ed9c d\u00f2ng\u00a0<a title=\"\u0110i\u1ec7n tho\u1ea1i OPPO Reno ch\u00ednh h\u00e3ng\" href=\"https:\/\/cellphones.com.vn\/mobile\/oppo\/reno-series.html\" target=\"_blank\" rel=\"noopener\"><strong>\u0111i\u1ec7n tho\u1ea1i\u00a0OPPO Reno<\/strong><\/a>\u00a0v\u1edbi thi\u1ebft k\u1ebf \u0111\u1ea7y h\u1ea5p d\u1eabn c\u00f3 th\u1ec3 cu\u1ed1n h\u00fat ng\u01b0\u1eddi d\u00f9ng ngay t\u1eeb c\u00e1i nh\u00ecn \u0111\u1ea7u ti\u00ean. C\u0169ng gi\u1ed1ng nh\u01b0 phi\u00ean b\u1ea3n ti\u1ec1n nhi\u1ec7m, tr\u00ean phi\u00ean b\u1ea3n n\u00e0y, ng\u01b0\u1eddi d\u00f9ng s\u1ebd \u0111\u01b0\u1ee3c tr\u1ea3i nghi\u1ec7m \u0111i\u1ec7n tho\u1ea1i c\u1ef1c ch\u1ea5t v\u1edbi m\u1eb7t l\u01b0ng v\u00f4 c\u00f9ng b\u00f3ng b\u1ea9y. Hi\u1ec7u \u1ee9ng gradient \u1edf m\u1eb7t l\u01b0ng gi\u00fap mang l\u1ea1i c\u1ea3m nh\u1eadn m\u00e0u s\u1eafc v\u00f4 c\u00f9ng th\u00fa v\u1ecb. T\u1eeb \u0111\u00f3 mang t\u1edbi phong c\u00e1ch v\u00e0 c\u00e1 t\u00ednh cho ng\u01b0\u1eddi s\u1eed d\u1ee5ng.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110i\u1ec3m \u1ea5n t\u01b0\u1ee3ng \u1edf m\u1eb7t l\u01b0ng n\u00e0y n\u1eefa \u0111\u00f3 l\u00e0 ch\u00fang \u0111\u01b0\u1ee3c ho\u00e0n thi\u1ec7n t\u1eeb ch\u1ea5t li\u1ec7u cao c\u1ea5p. Ch\u00fang kh\u00f4ng ch\u1ec9 mang t\u1edbi s\u1ef1 ch\u1eafc ch\u1eafn, b\u1ec1n b\u1ec9 m\u00e0 thi\u1ebft k\u1ebf n\u00e0y c\u00f2n gi\u00fap cho \u0111i\u1ec7n tho\u1ea1i tr\u1edf n\u00ean sang tr\u1ecdng h\u01a1n c\u0169ng nh\u01b0 h\u1ea1n ch\u1ebf \u0111\u01b0\u1ee3c t\u1ed1i \u0111a b\u1ee5i b\u1ea9n, d\u1ea5u v\u00e2n tay trong qu\u00e1 tr\u00ecnh s\u1eed d\u1ee5ng.<\/p>\n<p>Tr\u00ean thi\u1ebft k\u1ebf m\u1edbi n\u00e0y,\u00a0OPPO mang t\u1edbi cho ng\u01b0\u1eddi d\u00f9ng nh\u1eefng tu\u1ef3 ch\u1ecdn m\u00e0u s\u1eafc nh\u01b0: Slightly Drunk, Clear Sky Blue v\u00e0 Night Tour Black. T\u1ea5t c\u1ea3 c\u00e1c m\u00e0u \u0111\u1ec1u v\u00f4 c\u00f9ng th\u1eddi th\u01b0\u1ee3ng, sang tr\u1ecdng v\u00e0 ph\u00f9 h\u1ee3p v\u1edbi m\u1ecdi l\u1ee9a tu\u1ed5i.<\/p>\n<h3><strong>M\u00e0n h\u00ecnh Reno8 Pro ch\u1ea5t l\u01b0\u1ee3ng cho tr\u1ea3i nghi\u1ec7m c\u1ef1c \u0111\u00e3<\/strong><\/h3>\n<p>Mang t\u1edbi cho ng\u01b0\u1eddi d\u00f9ng tr\u1ea3i nghi\u1ec7m ch\u1ea5t l\u01b0\u1ee3ng v\u00e0 v\u00f4 c\u00f9ng \u1ea5n t\u01b0\u1ee3ng \u0111\u00f3 ch\u00ednh l\u00e0 c\u00f4ng ngh\u1ec7 m\u00e0n h\u00ecnh AMOLED h\u1ed7 tr\u1ee3 HDR 10+. H\u00ecnh \u1ea3nh \u0111\u01b0\u1ee3c hi\u1ec3n th\u1ecb m\u1ed9t c\u00e1ch v\u00f4 c\u00f9ng sinh \u0111\u1ed9ng do c\u00f3 \u0111\u1ed9 t\u01b0\u01a1ng ph\u1ea3n cao v\u00e0 t\u00e1i t\u1ea1o m\u00e0u \u0111en s\u00e2u.<\/p>\n<p>Ngo\u00e0i ra,\u00a0<strong>OPPO Reno8 Pro<\/strong>\u00a0c\u00f2n s\u1edf h\u1eefu m\u00e0n h\u00ecnh l\u1edbn, \u0111\u1ed9 ph\u00e2n gi\u1ea3i Full HD+ (1080 x 2400 Pixels) k\u1ebft h\u1ee3p v\u1edbi \u0111\u00f3 l\u00e0 vi\u1ec1n m\u00e0n si\u00eau m\u1ecfng \u0111\u1ec3 cho ra m\u1ed9t kh\u00f4ng gian hi\u1ec3n th\u1ecb r\u1ed9ng l\u1edbn.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110\u1eb7c bi\u1ec7t t\u1ea7n s\u1ed1 qu\u00e9t l\u1edbn l\u00ean t\u1edbi 120 Hz cho m\u1ecdi thao t\u00e1c \u0111\u1ec1u tr\u1edf n\u00ean v\u00f4 c\u00f9ng m\u01b0\u1ee3t m\u00e0. H\u01a1n n\u1eefa \u0111\u1ed9 s\u00e1ng t\u1ed1i \u0111a l\u00ean \u0111\u1ebfn 1300 nits gi\u00fap mang l\u1ea1i kh\u1ea3 n\u0103ng s\u1eed d\u1ee5ng t\u1ed1t h\u01a1n \u1edf nh\u1eefng n\u01a1i c\u00f3 \u0111i\u1ec1u ki\u1ec7n \u00e1nh s\u00e1ng l\u1edbn nh\u01b0 ngo\u00e0i tr\u1eddi.<\/p>\n<h3><strong>H\u1ec7 th\u1ed1ng l\u00e0m m\u00e1t v\u01b0\u1ee3t tr\u1ed9i<\/strong><\/h3>\n<p>\u0110i\u1ec7n tho\u1ea1i\u00a0OPPO Reno8 Pro \u0111\u01b0\u1ee3c trang b\u1ecb h\u1ec7 th\u1ed1ng l\u00e0m m\u00e1t v\u01b0\u1ee3t tr\u1ed9i. V\u1edbi k\u00edch th\u01b0\u1edbc t\u1ea5m t\u1ea3n nhi\u1ec7t \u0111\u01b0\u1ee3c g\u1ea5p \u0111\u00f4i di\u1ec7n t\u00edch l\u00ean \u0111\u1ebfn\u00a032928mm gi\u00fap hi\u1ec7u su\u1ea5t c\u1ea3i thi\u1ec7n l\u00ean \u0111\u1ebfn 45%. Nh\u1edd \u0111\u00f3 \u0111i\u1ec7n tho\u1ea1i c\u00f3 th\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c nhi\u1ec7t \u0111\u1ed9 \u1ed5n \u0111\u1ecbnh k\u1ec3 c\u1ea3 khi \u0111ang tr\u1ea3i nghi\u1ec7m c\u00e1c tr\u00f2 ch\u01a1i.<\/p>\n<p>&nbsp;<\/p>\n<p>Ngo\u00e0i kh\u1ea3 n\u0103ng t\u1ea3n nhi\u1ec7t \u1ea5n t\u01b0\u1ee3ng,\u00a0OPPO Reno8 Pro c\u00f2n \u0111\u01b0\u1ee3c trang b\u1ecb \u0111\u1ed9ng c\u01a1 tuy\u1ebfn tr\u1ee5c X gi\u00fap mang l\u1ea1i c\u00e1c rung \u0111\u1ed9ng x\u00fac gi\u00e1c nh\u01b0 th\u1eadt gi\u00fap mang l\u1ea1i c\u00e1c tr\u1ea3i nghi\u1ec7m gaming \u1ea5n t\u01b0\u1ee3ng.<\/p>\n<h3><strong>Pin\u00a0OPPO Reno8 Pro c\u1ef1c kh\u1ee7ng, s\u1ea1c nhanh\u00a0<\/strong>SUPERVOOCTM 80W<\/h3>\n<p>Ngo\u00e0i nh\u1eefng \u1ea5n t\u01b0\u1ee3ng v\u1ec1 thi\u1ebft k\u1ebf, hi\u1ec7u n\u0103ng hay camera th\u00ec\u00a0<strong>OPPO Reno8 Pro<\/strong>\u00a0c\u00f2n thu h\u00fat \u0111\u01b0\u1ee3c s\u1ef1 ch\u00fa \u00fd c\u1ee7a ng\u01b0\u1eddi d\u00f9ng b\u1edfi \u0111\u01b0\u1ee3c trang b\u1ecb dung l\u01b0\u1ee3ng pin 4.500 mAh. \u0110\u00e2y \u0111\u01b0\u1ee3c coi l\u00e0 m\u1ee9c pin v\u00f4 c\u00f9ng \u1ed5n k\u1ebft h\u1ee3p v\u1edbi s\u1ef1 t\u1ed1i \u01b0u ph\u1ea7n m\u1ec1m n\u00ean ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i s\u1eed d\u1ee5ng \u0111\u01b0\u1ee3c trong th\u1eddi gian d\u00e0i.<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3 s\u1ea1c nhanh 80 W \u0111\u01b0\u1ee3c trang b\u1ecb tr\u00ean s\u1ea3n ph\u1ea9m c\u00f2n gi\u00fap ti\u1ebft ki\u1ec7m th\u1eddi gian s\u1ea1c r\u1ea5t nhi\u1ec1u. Ng\u01b0\u1eddi d\u00f9ng ch\u1ec9 m\u1ea5t 31 ph\u00fat l\u00e0 \u0111\u00e3 c\u00f3 th\u1ec3 b\u1ed5 sung \u0111\u1ea7y n\u0103ng l\u01b0\u1ee3ng \u0111\u1ec3 tho\u1ea3i m\u00e1i tr\u1ea3i nghi\u1ec7m nh\u1eefng t\u00ednh n\u0103ng v\u00f4 c\u00f9ng th\u00fa v\u1ecb.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<h2 class=\"ksp-title has-text-centered\">\u0110\u1eb6C \u0110I\u1ec2M N\u1ed4I B\u1eacT<\/h2>\n<div>\n<ul>\n<li>Chuy\u00ean gia ch\u00e2n dung \u0111\u1eb3ng c\u1ea5p &#8211; 3 camera sau l\u00ean \u0111\u1ebfn 50MP c\u00f9ng chip NPU MariSilicon X<\/li>\n<li>Hi\u1ec7u n\u0103ng m\u1ea1nh m\u1ebd c\u00e2n m\u1ecdi t\u00e1c v\u1ee5 h\u00e0ng ng\u00e0y &#8211; MediaTek Dimensity 8100 Max, RAM 12 GB \u0111a t\u00e1c v\u1ee5 c\u1ef1c m\u01b0\u1ee3t<\/li>\n<li>N\u0103ng l\u01b0\u1ee3ng s\u1eed d\u1ee5ng b\u1ec1n b\u1ec9 &#8211; Vi\u00ean pin 4500mAh \u0111i k\u00e8m c\u00f4ng ngh\u1ec7 s\u1ea1c si\u00eau nhanh SuperVOOC 80 W<\/li>\n<li>S\u1eafc n\u00e9t m\u1ecdi kho\u1ea3nh kh\u1eafc -M\u00e0n h\u00ecnh l\u1edbn 6.7 inch, AMOLED, 800 nits cho tr\u1ea3i nghi\u1ec7m b\u1ea5t t\u1eadn<\/li>\n<\/ul>\n<\/div>\n","protected":false},"featured_media":87,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[23,36],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/86"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=86"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/87"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=86"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=86"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=86"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}