{"id":70,"date":"2023-09-08T15:44:29","date_gmt":"2023-09-08T15:44:29","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=70"},"modified":"2023-09-29T08:01:15","modified_gmt":"2023-09-29T08:01:15","slug":"dong-ho-thong-minh-xiaomi-watch-s1-pro","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/dong-ho-thong-minh-xiaomi-watch-s1-pro\/","title":{"rendered":"\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Xiaomi Watch S1 Pro"},"content":{"rendered":"<h2><strong>\u0110\u1ed3ng h\u1ed3 Xiaomi Watch S1 Pro &#8211; \u0110\u1ed3ng h\u1ed3 s\u1ee9c kh\u1ecfe v\u1edbi \u0111\u1ed9 b\u1ec1n \u1ea5n t\u01b0\u1ee3ng<\/strong><\/h2>\n<p><strong>\u0110\u1ed3ng h\u1ed3 Xiaomi Watch S1 Pro<\/strong>\u00a0l\u00e0 d\u00f2ng s\u1ea3n ph\u1ea9m \u0111\u1ed3ng h\u1ed3 th\u00f4ng minh n\u00e2ng c\u1ea5p d\u00e0nh cho phi\u00ean b\u1ea3n Xiaomi Watch S1. Nh\u1edd v\u00e0o thi\u1ebft k\u1ebf \u0111\u1ed9c \u0111\u00e1o, ch\u1eafc ch\u1eafn c\u00f9ng nhi\u1ec1u t\u00ednh n\u0103ng tuy\u1ec7t v\u1eddi, chi\u1ebfc \u0111\u1ed3ng h\u1ed3 ch\u1eafc ch\u1eafn l\u00e0 l\u1ef1a ch\u1ecdn \u0111\u00e1ng tham kh\u1ea3o.<\/p>\n<p>&nbsp;<\/p>\n<h3>Thi\u1ebft k\u1ebf truy\u1ec1n th\u1ed1ng v\u1edbi m\u1eb7t k\u00ednh sapphire ch\u1eafc ch\u1eafn<\/h3>\n<p>Kh\u00f4ng gi\u1ed1ng v\u1edbi nh\u1eefng m\u1eabu \u0111\u1ed3ng h\u1ed3 th\u00f4ng minh hi\u1ec7n \u0111\u1ea1i kh\u00e1c tr\u00ean th\u1ecb tr\u01b0\u1eddng, Xiaomi S1 Pro \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf v\u1edbi m\u1eb7t \u0111\u1ed3ng h\u1ed3 h\u00ecnh tr\u00f2n d\u1ef1a theo phong c\u00e1ch truy\u1ec1n th\u1ed1ng. \u0110\u1ed3ng h\u1ed3 mang \u0111\u1ebfn cho ng\u01b0\u1eddi d\u00f9ng hai phi\u00ean b\u1ea3n m\u1eb7t m\u00e0u l\u00e0 \u0111en v\u00e0 b\u1ea1c.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110i\u1ec3m \u0111\u1eb7c bi\u1ec7t n\u1ed5i b\u1eadt \u1edf s\u1ea3n ph\u1ea9m n\u00e0y ch\u00ednh l\u00e0 d\u00f9 c\u00f3 m\u1ee9c gi\u00e1 b\u00ecnh d\u00e2n nh\u01b0ng \u0111\u1ed3ng h\u1ed3 v\u1eabn \u0111\u01b0\u1ee3c trang b\u1ecb l\u1edbp k\u00ednh sapphire ph\u1ee7 \u1edf m\u1eb7t tr\u01b0\u1edbc, c\u0169ng nh\u01b0 bao b\u1ecdc c\u00e1c n\u00fat b\u1ea5m. Sapphire \u0111\u01b0\u1ee3c bi\u1ebft \u0111\u1ebfn nh\u01b0 lo\u1ea1i v\u1eadt li\u1ec7u c\u00f3 \u0111\u1ed9 b\u1ec1n r\u1ea5t cao, ch\u1ec9 sau kim c\u01b0\u01a1ng. Do \u0111\u00f3 b\u1ea1n ho\u00e0n to\u00e0n y\u00ean t\u00e2m khi kh\u00f4ng ph\u1ea3i lo thi\u1ebft b\u1ecb s\u1ebd d\u1ec5 h\u01b0 h\u1ecfng n\u1ebfu x\u1ea3y ra va \u0111\u1eadp m\u1ea1nh.<\/p>\n<h3><strong>M\u00e0n h\u00ecnh AMOLED \u0111\u1ed9 s\u00e1ng 600 nit<\/strong><\/h3>\n<p>\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh th\u00f4ng minh Xiaomi Watch S1 Pro \u0111\u01b0\u1ee3c ho\u00e0n thi\u1ec7n v\u1edbi khung nguy\u00ean kh\u1ed1i b\u1eb1ng ch\u1ea5t li\u1ec7u th\u00e9p kh\u00f4ng g\u1ec9. B\u00ean c\u1ea1nh \u0111\u00f3, n\u00fam xoay v\u00e0 m\u1ed9t n\u00fat \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf \u1edf c\u1ea1nh ph\u1ea3i gi\u00fap b\u1ea1n c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng \u0111i\u1ec1u ch\u1ec9nh c\u00e1c th\u00f4ng s\u1ed1, setup ho\u1eb7c \u0111i\u1ec1u khi\u1ec3n theo \u00fd c\u1ee7a m\u00ecnh.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110\u1eb7c bi\u1ec7t, v\u1edbi S1 Pro c\u1ee7a Xiaomi, b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c tr\u1ea3i nghi\u1ec7m thi\u1ebft b\u1ecb v\u1edbi m\u00e0n h\u00ecnh si\u00eau \u0111\u1ec9nh. Nh\u1edd \u0111\u01b0\u1ee3c trang b\u1ecb m\u00e0n h\u00ecnh AMOLED ch\u1ea5t l\u01b0\u1ee3ng, \u1ea5n t\u01b0\u1ee3ng k\u1ebft h\u1ee3p v\u1edbi k\u00edch th\u01b0\u1edbc 1.47 inch. \u0110\u1ed9 ph\u00e2n gi\u1ea3i tr\u00ean thi\u1ebft b\u1ecb l\u00ean t\u1edbi 480 x 480 pixel v\u00e0 \u0111\u1ed9 s\u00e1ng 600 nits cho ph\u00e9p b\u1ea1n c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i s\u1eed d\u1ee5ng d\u01b0\u1edbi m\u1ecdi \u0111i\u1ec1u ki\u1ec7n \u00e1nh s\u00e1ng. Ngay c\u1ea3 khi b\u1ea1n s\u1eed d\u1ee5ng d\u01b0\u1edbi \u00e1nh s\u00e1ng m\u1eb7t tr\u1eddi nh\u01b0ng v\u1eabn \u0111\u1ea3m b\u1ea3o nh\u00ecn r\u00f5 c\u00e1c ch\u1ec9 s\u1ed1.<\/p>\n<p>H\u01a1n th\u1ebf n\u1eefa, \u0111\u1ed3ng h\u1ed3 c\u00f2n c\u00f3 kh\u1ea3 n\u0103ng ch\u1ed1ng n\u01b0\u1edbc 5ATM. Ch\u00ednh v\u00ec v\u1eady, b\u1ea1n c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i s\u1eed d\u1ee5ng d\u01b0\u1edbi m\u1ecdi \u0111i\u1ec1u ki\u1ec7n th\u1eddi ti\u1ebft. Ho\u1eb7c b\u1ea1n c\u0169ng ho\u00e0n to\u00e0n t\u1ef1 tin s\u1eed d\u1ee5ng trong m\u1ed7i bu\u1ed5i t\u1eadp m\u00e0 kh\u00f4ng lo m\u1ed3 h\u00f4i, n\u01b0\u1edbc m\u01b0a,&#8230; s\u1ebd l\u00e0m \u1ea3nh h\u01b0\u1edfng t\u1edbi kh\u1ea3 n\u0103ng ho\u1ea1t \u0111\u1ed9ng c\u1ee7a \u0111\u1ed3ng h\u1ed3 c\u1ee7a b\u1ea1n.<\/p>\n<h3>C\u00f3 h\u01a1n 100 ch\u1ebf \u0111\u1ed9 luy\u1ec7n t\u1eadp v\u00e0 theo d\u00f5i s\u1ee9c kh\u1ecfe<\/h3>\n<p>\u0110\u1ed3ng h\u1ed3 ch\u1ee9a \u0111\u1ef1ng h\u01a1n 100 c\u00e1c b\u00e0i t\u1eadp \u0111a d\u1ea1ng c\u00f9ng v\u1edbi b\u1ed9 c\u00e1c c\u1ea3m bi\u1ebfn \u0111\u1ec3 theo d\u00f5i nhi\u1ec7t \u0111\u1ed9 da, theo d\u00f5i gi\u1ea5c ng\u1ee7 hay nh\u1ecbp tim,&#8230; H\u01a1n n\u1eefa \u0111\u1ed3ng h\u1ed3 c\u00f3 h\u1ed7 tr\u1ee3 GPS gi\u00fap \u0111\u1ecbnh v\u1ecb v\u1ecb tr\u00ed ng\u01b0\u1eddi d\u00f9ng ch\u00ednh x\u00e1c khi tham gia c\u00e1c ho\u1ea1t \u0111\u1ed9ng ngo\u00e0i tr\u1eddi nh\u01b0 \u0111\u1ea1p xe, leo n\u00fai,&#8230; Xiaomi Watch S1 Pro c\u0169ng c\u00f3 ch\u1ec9 s\u1ed1 kh\u00e1ng n\u01b0\u1edbc 5ATM, cho kh\u1ea3 n\u0103ng ch\u1ed1ng m\u1ed3 h\u00f4i, n\u01b0\u1edbc m\u01b0a hi\u1ec7u qu\u1ea3.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Th\u1eddi l\u01b0\u1ee3ng pin l\u00ean \u0111\u1ebfn 14 ng\u00e0y, si\u00eau ti\u1ebft ki\u1ec7m n\u0103ng l\u01b0\u1ee3ng<\/strong><\/h3>\n<p>\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Xiaomi Watch S1 Pro s\u1edf h\u1eefu vi\u00ean pin kh\u1ee7ng v\u1edbi dung l\u01b0\u1ee3ng c\u1ef1c l\u1edbn. Nh\u1edd \u0111\u01b0\u1ee3c trang b\u1ecb pin 500mAh k\u1ebft h\u1ee3p c\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 c\u00f4ng ngh\u1ec7 chip 12nm m\u1edbi si\u00eau ti\u1ebft ki\u1ec7m pin. T\u1eeb \u0111\u00f3 ch\u00fang mang t\u1edbi cho ng\u01b0\u1eddi d\u00f9ng kh\u1ea3 n\u0103ng s\u1eed d\u1ee5ng v\u00f4 c\u00f9ng \u1ea5n t\u01b0\u1ee3ng. \u0110\u1eb7c bi\u1ec7t c\u00f3 th\u1ec3 ho\u1ea1t \u0111\u1ed9ng l\u00ean \u0111\u1ebfn 14 ng\u00e0y ch\u1ec9 sau m\u1ed9t l\u1ea7n s\u1ea1c \u0111\u1ea7y.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110\u00e2y \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 l\u00e0 th\u1eddi l\u01b0\u1ee3ng s\u1eed d\u1ee5ng pin c\u1ef1c t\u1ed1t m\u00e0 kh\u00f4ng ph\u1ea3i m\u1eabu \u0111\u1ed3ng h\u1ed3 th\u00f4ng minh n\u00e0o c\u0169ng \u0111\u01b0\u1ee3c trang b\u1ecb. Trong tr\u01b0\u1eddng h\u1ee3p b\u1ea1n s\u1eed d\u1ee5ng \u00edt t\u00ednh n\u0103ng v\u00e0 t\u1eaft b\u1edbt c\u00e1c ch\u1ebf \u0111\u1ed9 theo d\u00f5i li\u00ean t\u1ee5c th\u00ec ch\u1eafc ch\u1eafn r\u1eb1ng dung l\u01b0\u1ee3ng pin \u0111\u01b0\u1ee3c trang b\u1ecb tr\u00ean s\u1ebd mang t\u1edbi cho b\u1ea1n th\u1eddi gian tr\u1ea3i nghi\u1ec7m c\u00f2n l\u00e2u h\u01a1n n\u1eefa.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110\u1ed1i v\u1edbi \u0111\u1ed3ng h\u1ed3 Xiaomi Watch S1 Pro ngo\u00e0i vi\u1ec7c s\u1eed d\u1ee5ng s\u1ea1c th\u00f4ng th\u01b0\u1eddng th\u00ec h\u00e3y c\u00f2n trang b\u1ecb th\u00eam kh\u1ea3 n\u0103ng s\u1ea1c kh\u00f4ng d\u00e2y v\u00f4 c\u00f9ng ti\u1ec7n \u00edch. B\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 ch\u1ebf \u0111\u1ed9 s\u1ea1c ng\u01b0\u1ee3c ho\u1eb7c l\u00e0 s\u1ea1c ng\u01b0\u1ee3c v\u1edbi c\u00e1c d\u00f2ng \u0111i\u1ec7n tho\u1ea1i smartphone t\u01b0\u01a1ng th\u00edch v\u1edbi nhau.<\/p>\n<h3><strong>D\u00e2y \u0111eo th\u1eddi trang, ch\u1ea5t li\u1ec7u cao c\u1ea5p<\/strong><\/h3>\n<p>D\u00e2y \u0111eo \u0111\u1ed3ng h\u1ed3 Xiaomi Watch S1 Pro v\u1edbi ch\u1ea5t li\u1ec7u da cao c\u1ea5p m\u1ec1m m\u1ea1i, gi\u00fap ng\u01b0\u1eddi d\u00f9ng c\u00f3 c\u1ea3m gi\u00e1c d\u1ec5 ch\u1ecbu v\u00e0 tho\u1ea3i m\u00e1i khi \u0111eo. L\u1edbp da l\u00f3t b\u00ean trong d\u00e0y t\u1ea1o s\u1ef1 \u00eam \u00e1i, \u0111\u01b0\u1eddng ch\u1ec9 tinh x\u1ea3o v\u00e0 \u0111\u1eb9p m\u1eaft mang \u0111\u1ebfn phong c\u00e1ch th\u1eddi trang sang tr\u1ecdng, trang nh\u00e3.<\/p>\n<p>&nbsp;<\/p>\n<p>Th\u00eam v\u00e0o \u0111\u00f3, Xiaomi c\u00f2n cung c\u1ea5p th\u00eam nhi\u1ec1u lo\u1ea1i d\u00e2y \u0111eo ch\u1ea5t li\u1ec7u kh\u00e1c nhau cho kh\u00e1ch h\u00e0ng l\u1ef1a ch\u1ecdn nh\u01b0 cao su ho\u1eb7c d\u00e2y th\u00e9p kh\u00f4ng g\u1ec9. Nh\u01b0 v\u1eady t\u00f9y ch\u1ec9nh theo s\u1edf th\u00edch v\u00e0 nhu c\u1ea7u m\u00e0 b\u1ea1n ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 l\u1ef1a ch\u1ecdn cho m\u00ecnh d\u00e2y ph\u00f9 h\u1ee3p.<\/p>\n<h3><strong>Tho\u1ea3i m\u00e1i k\u1ebft n\u1ed1i v\u1edbi m\u1ecdi thi\u1ebft b\u1ecb kh\u00e1c nhau\u00a0<\/strong><\/h3>\n<p>\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Xiaomi Watch S1 Pro c\u00f3 kh\u1ea3 n\u0103ng t\u01b0\u01a1ng th\u00edch v\u1edbi nhi\u1ec1u thi\u1ebft b\u1ecb kh\u00e1c nhau. B\u1ea1n c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i li\u00ean k\u1ebft v\u1edbi c\u00e1c thi\u1ebft b\u1ecb \u0111\u1ec3 \u0111\u00e1p \u1ee9ng \u0111\u01b0\u1ee3c t\u1ed1i \u0111a nhu c\u1ea7u s\u1eed d\u1ee5ng c\u1ee7a ch\u00ednh m\u00ecnh. T\u1eeb \u0111\u00f3 gi\u00fap b\u1ea1n kh\u00e1m ph\u00e1 th\u00eam nh\u1eefng \u0111i\u1ec1u m\u1edbi l\u1ea1 v\u00e0 \u0111\u1ed9c \u0111\u00e1o quanh cu\u1ed9c s\u1ed1ng.<\/p>\n<p>&nbsp;<\/p>\n<p>V\u1edbi vi\u1ec7c ho\u1ea1t \u0111\u1ed9ng tr\u00ean n\u1ec1n t\u1ea3ng MIUI v\u00e0 \u0111i\u1ec7n tho\u1ea1i c\u00f2n c\u00f3 kh\u1ea3 n\u0103ng h\u1ed7 tr\u1ee3 cho c\u00e1c \u1ee9ng d\u1ee5ng c\u1ee7a b\u00ean th\u1ee9 ba \u0111\u01b0\u1ee3c ho\u1ea1t \u0111\u1ed9ng v\u00f4 c\u00f9ng m\u01b0\u1ee3t m\u00e0 tr\u00ean Watch S1 Pro. Ng\u01b0\u1eddi d\u00f9ng khi s\u1eed d\u1ee5ng thi\u1ebft b\u1ecb c\u0169ng ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 tr\u1ea3i nghi\u1ec7m c\u00e1c t\u00ednh n\u0103ng ti\u1ec7n c\u1ef1c k\u1ef3 l\u1ee3i kh\u00e1c nh\u01b0 ch\u01a1i nh\u1ea1c ho\u1eb7c s\u1eed d\u1ee5ng \u0111\u1ec3 k\u1ebft n\u1ed1i v\u00e0 c\u00f3 kh\u1ea3 n\u0103ng \u0111i\u1ec1u khi\u1ec3n TV Xiaomi.<\/p>\n<p>\u0110\u1eb7c bi\u1ec7t, ch\u00fang c\u00f2n t\u01b0\u01a1ng th\u00edch v\u1edbi h\u1ec7 \u0111i\u1ec1u h\u00e0nh Android 6.0 tr\u1edf l\u00ean v\u00e0 iOS 11 tr\u1edf l\u00ean. Watch S1 Pro c\u0169ng mang t\u1edbi kh\u1ea3 n\u0103ng h\u1ed7 tr\u1ee3 k\u1ebft n\u1ed1i Bluetooth 5.2 v\u00e0 NFC cho ng\u01b0\u1eddi d\u00f9ng.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>Thi\u1ebft k\u1ebf tinh x\u1ea3o &#8211; M\u1eb7t k\u00ednh c\u01b0\u1eddng l\u1ef1c Sapphire c\u00f9ng vi\u1ec1n kim lo\u1ea1i<\/li>\n<li>Trang b\u1ecb t\u1ea5m n\u1ec1n Amoled, k\u00edch th\u01b0\u1edbc 1.47 inch \u0111\u1ecd s\u00e1ng 600 nits &#8211; Hi\u1ec3n th\u1ecb n\u1ed9i dung r\u00f5 r\u00e0ng<\/li>\n<li>100 ch\u1ebf \u0111\u1ed9 luy\u1ec7n t\u1eadp th\u1ec3 thao &#8211; Tho\u1ea3 s\u1ee9c t\u1eadp luy\u1ec7n<\/li>\n<li>Pin s\u1eed d\u1ee5ng l\u00ean \u0111\u1ebfn 14 ng\u00e0y khi s\u1eed d\u1ee5ng th\u00f4ng th\u01b0\u1eddng, 10 ng\u00e0y khi s\u1eed d\u1ee5ng th\u01b0\u1eddng xuy\u00ean<\/li>\n<li>\u0110\u1ecbnh v\u1ecb GPS \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p &#8211; D\u1ec5 d\u00e0ng theo d\u00f5i l\u1ed9 tr\u00ecnh luy\u1ec7n t\u1eadp<\/li>\n<\/ul>\n","protected":false},"featured_media":71,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[25,33],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/70"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=70"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/71"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=70"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=70"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=70"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}