{"id":39,"date":"2023-09-08T14:31:00","date_gmt":"2023-09-08T14:31:00","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=39"},"modified":"2023-09-08T14:31:00","modified_gmt":"2023-09-08T14:31:00","slug":"laptop-dell-gaming-g15-5511","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/laptop-dell-gaming-g15-5511\/","title":{"rendered":"Laptop Dell Gaming G15 5511"},"content":{"rendered":"<h2><strong>Laptop Dell gaming G15 5511 \u2013 Laptop gaming m\u1ea1nh m\u1ebd<\/strong><\/h2>\n<p>S\u1edf h\u1eefu m\u1ed9t hi\u1ec7u n\u0103ng \u1ea5n t\u01b0\u1ee3ng mang l\u1ea1i tr\u1ea3i nghi\u1ec7m d\u00f9ng m\u01b0\u1ee3t m\u00e0.<strong><a title=\"Laptop Dell gaming ch\u00ednh h\u00e3ng\" href=\"https:\/\/cellphones.com.vn\/laptop\/dell\/gaming.html\" target=\"_self\" rel=\"noopener\">Laptop Dell gaming<\/a>\u00a0G15 5511<\/strong>\u00a0h\u1ee9a h\u1eb9n mang l\u1ea1i cho ng\u01b0\u1eddi d\u00f9ng tr\u1ea3i nghi\u1ec7m \u1ea5n t\u01b0\u1ee3ng, th\u1ecfa s\u1ee9c chinh ph\u1ee5c c\u00e1c tr\u1eadn chi\u1ebfn game.<\/p>\n<h3><strong>Thi\u1ebft k\u1ebf thu h\u00fat m\u1ecdi \u00e1nh h\u00ecnh, m\u00e0n h\u00ecnh t\u1ea7n s\u1ed1 qu\u00e9t l\u1edbn<\/strong><\/h3>\n<p>Laptop Dell gaming G15 5511 s\u1edf h\u1eefu v\u1ebb ngo\u00e0i kh\u00e1 ho\u00e0n m\u1ef9 v\u1edbi tr\u1ecdng l\u01b0\u1ee3ng kho\u1ea3ng h\u01a1n 2kg. V\u1edbi thi\u1ebft k\u1ebf b\u00e0n ph\u00edm fullsize, laptop mang l\u1ea1i tr\u1ea3i nghi\u1ec7m g\u00f5 tho\u1ea3i m\u00e1i c\u00f9ng \u0111\u1ed9 n\u1ea3y t\u1ed1t, h\u1ed7 tr\u1ee3 t\u1ed1i \u0111a ng\u01b0\u1eddi d\u00f9ng trong qu\u00e1 tr\u00ecnh s\u1eed d\u1ee5ng. B\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 h\u1ec7 th\u1ed1ng c\u1ed5ng k\u1ebft n\u1ed1i \u0111a d\u1ea1ng, \u0111\u00e1p \u1ee9ng t\u1ed1t nhu c\u1ea7u s\u1eed d\u1ee5ng c\u1ee7a ng\u01b0\u1eddi d\u00f9ng.<\/p>\n<p>&nbsp;<\/p>\n<p>V\u1ec1 kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb, Dell gaming G15 5511 \u0111\u01b0\u1ee3c trang b\u1ecb m\u00e0n h\u00ecnh k\u00edch th\u01b0\u1edbc l\u1edbn v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i FHD. M\u00e0n h\u00ecnh l\u1edbn n\u00e0y mang l\u1ea1i kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb r\u00f5 n\u00e9t v\u1edbi m\u00e0u s\u1eafc ch\u00e2n th\u1ef1c c\u00f9ng \u0111\u1ed9 s\u00e1ng cao. Ngo\u00e0i ra, d\u00f2ng\u00a0<a title=\"laptop 15.6 inch\" href=\"https:\/\/cellphones.com.vn\/laptop\/laptop-15-6-inch.html\" target=\"_blank\" rel=\"noopener\"><strong>laptop 15.6 inch<\/strong><\/a>\u00a0n\u00e0y\u00a0c\u00f2n \u0111\u01b0\u1ee3c trang b\u1ecb t\u1ea7n s\u1ed1 qu\u00e9t m\u00e0n h\u00ecnh l\u1edbn l\u00ean \u0111\u1ebfn 120Hz gi\u00fap c\u00e1c chuy\u1ec3n \u0111\u1ed9ng tr\u00ean m\u00e0n h\u00ecnh di\u1ec5n ra m\u01b0\u1ee3t m\u00e0, mang l\u1ea1i nh\u1eefng tr\u1ea3i nghi\u1ec7m tr\u1ecdn v\u1eb9n.<\/p>\n<h3><strong>Hi\u1ec7u n\u0103ng m\u1ea1nh m\u1ebd v\u1edbi chip Intel d\u00f2ng H, b\u1ed9 nh\u1edb \u0111\u1ec7m l\u1edbn<\/strong><\/h3>\n<p>Laptop Dell gaming G15 5511 s\u1edf h\u1eefu c\u1ea5u h\u00ecnh m\u1ea1nh m\u1ebd mang l\u1ea1i hi\u1ec7u n\u0103ng v\u01b0\u1ee3t tr\u1ed9i. C\u1ee5 th\u1ec3, laptop \u0111\u01b0\u1ee3c trang b\u1ecb con chip Intel d\u00f2ng H th\u1ebf h\u1ec7 11 c\u00f9ng b\u1ed9 nh\u1edb RAM l\u1edbn. C\u1ea5u h\u00ecnh n\u00e0y gi\u00fap laptop kh\u00f4ng ch\u1ec9 gi\u1ea3i quy\u1ebft t\u1ed1t c\u00e1c t\u00e1c v\u1ee5 v\u0103n ph\u00f2ng m\u00e0 c\u00f2n t\u1eadn h\u01b0\u1edfng m\u01b0\u1ee3t m\u00e0 nh\u1eefng tr\u1eadn chi\u1ebfn game.<\/p>\n<p>&nbsp;<\/p>\n<h2><strong>Mua ngay laptop Dell gaming G15 5511 ch\u00ednh h\u00e3ng\u00a0<\/strong><\/h2>\n<p>Laptop Dell gaming G15 5511 v\u1edbi c\u1ea5u h\u00ecnh v\u01b0\u1ee3t tr\u1ed9i mang l\u1ea1i tr\u1ea3i nghi\u1ec7m d\u00f9ng m\u01b0\u1ee3t m\u00e0. Hi\u1ec7n m\u1eabu laptop ch\u1ea5t l\u01b0\u1ee3ng n\u00e0y \u0111\u01b0\u1ee3c b\u00e1n ch\u00ednh h\u00e3ng t\u1ea1i CellphoneS v\u1edbi m\u1ee9c gi\u00e1 h\u1ea5p d\u1eabn.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Laptop Dell gaming G15 5511 \u2013 Laptop gaming m\u1ea1nh m\u1ebd S\u1edf h\u1eefu m\u1ed9t hi\u1ec7u n\u0103ng \u1ea5n t\u01b0\u1ee3ng mang l\u1ea1i tr\u1ea3i nghi\u1ec7m d\u00f9ng m\u01b0\u1ee3t m\u00e0.Laptop Dell gaming\u00a0G15 5511\u00a0h\u1ee9a h\u1eb9n mang l\u1ea1i<\/p>\n","protected":false},"featured_media":40,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[27,22],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/39"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=39"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/40"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=39"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=39"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=39"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}