{"id":18,"date":"2023-09-08T08:22:41","date_gmt":"2023-09-08T08:22:41","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=18"},"modified":"2023-09-08T09:11:30","modified_gmt":"2023-09-08T09:11:30","slug":"laptop-gaming-msi-gf63-thin-11sc-664vn","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/laptop-gaming-msi-gf63-thin-11sc-664vn\/","title":{"rendered":"Laptop gaming MSI GF63 Thin 11SC 664VN"},"content":{"rendered":"<h2><strong>Laptop MSI Gaming GF63 Thin 11SC-664VN &#8211; d\u00f2ng laptop Gaming v\u1edbi thi\u1ebft k\u1ebf m\u1ecfng nh\u1eb9<\/strong><\/h2>\n<p><strong><a title=\"Laptop MSI ch\u00ednh h\u00e3ng\" href=\"https:\/\/cellphones.com.vn\/laptop\/msi.html\" target=\"_self\" rel=\"noopener\">Laptop MSI<\/a>\u00a0Gaming GF63 Thin 11SC-664VN<\/strong>\u00a0l\u00e0 s\u1ea3n ph\u1ea9m thu\u1ed9c ph\u00e2n kh\u00fac gi\u00e1 t\u1ea7m trung, ph\u00f9 h\u1ee3p v\u1edbi nh\u1eefng game th\u1ee7. \u0110\u00e2y l\u00e0 d\u00f2ng laptop c\u00f3 v\u1ebb ngo\u00e0i nh\u1ecf g\u1ecdn nh\u01b0ng v\u1eabn mang \u0111\u1eadm phong c\u00e1ch gaming.<\/p>\n<h3><strong>V\u1ebb ngo\u00e0i thanh m\u1ea3nh nh\u01b0ng v\u1eabn \u0111\u1eadm ch\u1ea5t gaming<\/strong><\/h3>\n<p>Nh\u00ecn chung, chi\u1ebfc laptop mang m\u1ed9t v\u1ebb ngo\u00e0i kh\u00e1 thon g\u1ecdn, t\u1ed5ng b\u1ec1 d\u00e0y ch\u1ec9 21,7 mm v\u00e0 c\u00f3 kh\u1ed1i l\u01b0\u1ee3ng kho\u1ea3ng 1,86kg. Tuy nhi\u00ean v\u00ec l\u00e0 d\u00f2ng m\u00e1y gaming n\u00ean \u1edf ph\u1ea7n gi\u1eefa c\u1ee7a n\u1eafp m\u00e1y \u0111\u01b0\u1ee3c in ch\u00ecm logo r\u1ed3ng \u0111\u1ecf quen thu\u1ed9c nh\u1eb1m t\u1ea1o \u0111i\u1ec3m nh\u1ea5n. \u0110\u1eb7c bi\u1ec7t h\u01a1n, ph\u1ea7n th\u00f4ng gi\u00f3 \u1edf ph\u00eda d\u01b0\u1edbi \u0111\u01b0\u1ee3c in \u1ea9n h\u00ecnh ch\u1eef X kh\u00e1 \u0111\u1ed9c \u0111\u00e1o.<\/p>\n<h3><strong>C\u1ea5u h\u00ecnh m\u1ea1nh m\u1ebd \u0111\u00e1p \u1ee9ng c\u00e1c t\u00e1c v\u1ee5 n\u1eb7ng<\/strong><\/h3>\n<p>D\u00f2ng Laptop MSI Gaming GF63 Thin 11SC-664VN \u0111\u01b0\u1ee3c trang b\u1ecb b\u1ed9 vi x\u1eed l\u00fd Intel Core th\u1ebf h\u1ec7 th\u1ee9 11 gi\u00fap t\u0103ng hi\u1ec7u su\u1ea5t l\u00e0m vi\u1ec7c l\u00ean 15% so v\u1edbi c\u00e1c d\u00f2ng m\u00e1y th\u1ebf h\u1ec7 tr\u01b0\u1edbc.<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, m\u00e1y c\u00f2n \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p dung l\u01b0\u1ee3ng RAM l\u00ean \u0111\u1ebfn 8GB v\u00e0 \u1ed5 c\u1ee9ng SSD 512GB. C\u1ea3 RAM v\u00e0 \u1ed5 c\u1ee9ng SSD \u0111\u1ec1u c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c n\u00e2ng c\u1ea5p n\u1ebfu b\u1ea1n mu\u1ed1n chi\u1ebfc laptop c\u1ee7a m\u00ecnh th\u00eam ph\u1ea7n m\u1ea1nh m\u1ebd.<\/p>\n<p>Ngo\u00e0i ra, d\u00f2ng m\u00e1y c\u00f2n \u0111\u01b0\u1ee3c trang b\u1ecb card \u0111\u1ed3 h\u1ecda r\u1eddi Nvidia GeForce GTX 1650 Max-Q cho ph\u00e9p b\u1ea1n c\u00f3 th\u1ec3 thi\u1ebft k\u1ebf \u0111\u1ed3 h\u1ecda 2D\/3D, ch\u1ec9nh s\u1eeda h\u00ecnh \u1ea3nh, video v\u00e0 chi\u1ebfn c\u00e1c t\u1ef1a game n\u1eb7ng m\u1ed9t c\u00e1ch m\u01b0\u1ee3t m\u00e0.<\/p>\n<h2><strong>Mua ngay laptop MSI Gaming GF63 Thin 11SC-664VN t\u1ea1i W<\/strong><\/h2>\n<p>Nh\u00ecn t\u1ed5ng th\u1ec3, d\u00f2ng laptop n\u00e0y l\u00e0 l\u1ef1a ch\u1ecdn ho\u00e0n h\u1ea3o cho nh\u1eefng kh\u00e1ch h\u00e0ng c\u00f3 \u0111am m\u00ea ch\u01a1i game \u1edf m\u1ee9c gi\u00e1 b\u00ecnh d\u00e2n. N\u1ebfu b\u1ea1n mu\u1ed1n s\u1edf h\u1eefu, h\u00e3y \u0111\u1eb7t mua ngay t\u1ea1i h\u1ec7 th\u1ed1ng b\u00e1n l\u1ebb c\u00f4ng ngh\u1ec7 CellphoneS \u0111\u1ec3 nh\u1eadn m\u1ee9c gi\u00e1 \u01b0u \u0111\u00e3i v\u00e0 ch\u00ednh s\u00e1ch b\u1ea3o h\u00e0nh t\u1ed1t nh\u1ea5t.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Laptop MSI Gaming GF63 Thin 11SC-664VN &#8211; d\u00f2ng laptop Gaming v\u1edbi thi\u1ebft k\u1ebf m\u1ecfng nh\u1eb9 Laptop MSI\u00a0Gaming GF63 Thin 11SC-664VN\u00a0l\u00e0 s\u1ea3n ph\u1ea9m thu\u1ed9c ph\u00e2n kh\u00fac gi\u00e1 t\u1ea7m trung, ph\u00f9 h\u1ee3p<\/p>\n","protected":false},"featured_media":19,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[22,26],"product_tag":[18,38],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/18"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=18"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/19"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=18"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=18"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=18"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}