{"id":77,"date":"2023-09-08T16:04:02","date_gmt":"2023-09-08T16:04:02","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=77"},"modified":"2023-09-08T16:04:03","modified_gmt":"2023-09-08T16:04:03","slug":"vivo-y36","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/vivo-y36\/","title":{"rendered":"Vivo Y36"},"content":{"rendered":"<p><strong>Vivo Y36\u00a0<\/strong>mang t\u1edbi cho ng\u01b0\u1eddi d\u00f9ng kh\u1ea3 n\u0103ng x\u1eed l\u00fd \u1ea5n t\u01b0\u1ee3ng th\u00f4ng qua chipset Snapdragon 680 c\u00f9ng ch\u1ea5t l\u01b0\u1ee3ng hi\u1ec3n th\u1ecb s\u1eafc n\u00e9t t\u1edbi t\u1eeb t\u1ea5m n\u1ec1n LCD\u00a06.64 inch. Nh\u1edd s\u1edf h\u1eefu c\u1ee5m camera cao c\u1ea5p v\u1edbi c\u1ea3m bi\u1ebfn l\u00ean t\u1edbi 50MP, Y36 gi\u00fap n\u00e2ng t\u1ea7m tr\u1ea3i nghi\u1ec7m quay ch\u1ee5p, b\u1eaft k\u1ecbp m\u1ecdi kh\u00e1ch kh\u1eafc \u0111\u00e1ng nh\u1edb. Ch\u01b0a h\u1ebft, Vivo Y36 c\u00f2n \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p vi\u00ean pin 5000mAh c\u00f9ng c\u00f4ng ngh\u1ec7 s\u1ea1c nhanh 44W, \u0111em l\u1ea1i th\u1eddi l\u01b0\u1ee3ng tr\u1ea3i nghi\u1ec7m d\u00e0i ng\u00e0y cho ng\u01b0\u1eddi d\u00f9ng.<\/p>\n<p>&nbsp;<\/p>\n<h2><strong>\u0110i\u1ec7n tho\u1ea1i Vivo Y36 &#8211; Hi\u1ec7u su\u1ea5t \u1ea5n t\u01b0\u1ee3ng, dung l\u01b0\u1ee3ng pin l\u1edbn<\/strong><\/h2>\n<p><strong>Vivo Y36\u00a0<\/strong>\u0111ang l\u00e0 th\u1ebf h\u1ec7\u00a0<a title=\"\u0110i\u1ec7n tho\u1ea1i Vivo ch\u00ednh h\u00e3ng\" href=\"https:\/\/cellphones.com.vn\/mobile\/hang-sap-ve\/vivo.html\" target=\"_blank\" rel=\"noopener\"><strong>\u0111i\u1ec7n tho\u1ea1i Vivo<\/strong><\/a>\u00a0m\u1edbi thu h\u00fat s\u1ef1 ch\u00fa \u00fd c\u1ee7a \u0111\u00f4ng \u0111\u1ea3o ng\u01b0\u1eddi ti\u00eau d\u00f9ng \u1edf th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i. V\u1edbi thi\u1ebft k\u1ebf \u0111\u1eb9p m\u1eaft c\u00f9ng hi\u1ec7u su\u1ea5t \u1ea5n t\u01b0\u1ee3ng, Vivo Y36 l\u00e0 m\u1ed9t s\u1ef1 l\u1ef1a ch\u1ecdn tuy\u1ec7t v\u1eddi cho nh\u1eefng ng\u01b0\u1eddi d\u00f9ng y\u00eau th\u00edch c\u00f4ng ngh\u1ec7 v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 \u0111am m\u00ea ch\u1ee5p \u1ea3nh. D\u01b0\u1edbi \u0111\u00e2y l\u00e0 chi ti\u1ebft c\u00e1c th\u00f4ng s\u1ed1 tr\u00ean Vivo V36 m\u00e0 b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00eam nh\u00e9!<\/p>\n<h3><strong>C\u1ea5u h\u00ecnh \u0111\u1ec9nh cao v\u1edbi chipset Snapdragon 680 v\u01b0\u1ee3t tr\u1ed9i<\/strong><\/h3>\n<p>Vivo Y36 khi\u1ebfn ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng kh\u1ecfi \u1ea5n t\u01b0\u1ee3ng khi s\u1edf h\u1eefu vi x\u1eed l\u00fd Snapdragon 680 h\u00e0ng \u0111\u1ea7u. V\u1edbi hi\u1ec7u su\u1ea5t tuy\u1ec7t v\u1eddi, b\u1ea1n c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i l\u01b0\u1edbt web, ch\u01a1i game gi\u1ea3i tr\u00ed tr\u00ean Y36 m\u00e0 kh\u00f4ng g\u1eb7p m\u1ed9t ch\u00fat lag, gi\u1eadt n\u00e0o trong qu\u00e1 tr\u00ecnh tr\u1ea3i nghi\u1ec7m.<\/p>\n<p>&nbsp;<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, th\u00f4ng s\u1ed1 RAM l\u00ean t\u1edbi 8GB k\u1ebft h\u1ee3p v\u1edbi b\u1ed9 nh\u1edb trong 128GB c\u1ee7a m\u00e1y c\u0169ng cho ph\u00e9p ng\u01b0\u1eddi d\u00f9ng s\u1eed d\u1ee5ng c\u00f9ng l\u00fac nhi\u1ec1u t\u00e1c v\u1ee5 hay l\u01b0u tr\u1eef nhi\u1ec1u \u1ea3nh video m\u00e0 kh\u00f4ng c\u1ea7n ph\u1ea3i lo l\u1eafng v\u1ec1 dung l\u01b0\u1ee3ng.<\/p>\n<h3><strong>Quay ch\u1ee5p m\u01b0\u1ee3t m\u00e0 h\u01a1n v\u1edbi c\u1ee5m camera k\u00e9p ch\u1ea5t l\u01b0\u1ee3ng cao<\/strong><\/h3>\n<p>B\u00ean c\u1ea1nh hi\u1ec7u n\u0103ng v\u01b0\u1ee3t tr\u1ed9i th\u00ec kh\u1ea3 n\u0103ng quay ch\u1ee5p tr\u00ean Vivo Y36 c\u0169ng \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 l\u00e0 kh\u00f4ng h\u1ec1 thua k\u00e9m b\u1ea5t k\u1ef3 d\u00f2ng smartphone c\u00f9ng ph\u00e2n kh\u00fac gi\u00e1 n\u00e0o hi\u1ec7n nay. Y36 \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p c\u1ee5m \u1ed1ng k\u00ednh k\u00e9p v\u1edbi c\u1ea3m bi\u1ebfn ch\u00ednh c\u00f3 \u0111\u1ed9 r\u00f5 n\u00e9t l\u00ean t\u1edbi 50MP. Nh\u1edd \u0111\u00f3 m\u00e0 ng\u01b0\u1eddi s\u1eed d\u1ee5ng s\u1ebd c\u00f3 \u0111\u01b0\u1ee3c tr\u1ea3i nghi\u1ec7m quay phim, ch\u1ee5p \u1ea3nh v\u00f4 c\u00f9ng s\u1eafc n\u00e9t.<\/p>\n<p>&nbsp;<\/p>\n<p>Ngo\u00e0i ra, camera tr\u01b0\u1edbc 16MP c\u1ee7a th\u1ebf h\u1ec7 smartphone Vivo m\u1edbi n\u00e0y c\u0169ng kh\u00e1 \u1ea5n t\u01b0\u1ee3ng. N\u00f3 h\u1ed7 tr\u1ee3 ng\u01b0\u1eddi s\u1eed d\u1ee5ng selfie ch\u1ee5p \u1ea3nh t\u1ef1 s\u01b0\u1edbng v\u1edbi \u0111\u1ed9 s\u1eafc n\u00e9t m\u01b0\u1ee3t m\u00e0 nh\u1ea5t.<\/p>\n<p>K\u00e8m theo \u0111\u00f3, l\u00e0 h\u00e0ng lo\u1ea1t c\u00e1c t\u00ednh n\u0103ng quay ch\u1ee5p h\u00e0ng \u0111\u1ea7u hi\u1ec7n nay nh\u01b0: quay phim slow motion, HDR, \u1ed5n \u0111\u1ecbnh h\u00ecnh \u1ea3nh c\u0169ng \u0111\u1ec1u \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p tr\u00ean Vivo Y36. \u01afu \u0111i\u1ec3m n\u00e0y gi\u00fap cho Y36 \u0111\u00e1p \u1ee9ng \u0111\u01b0\u1ee3c m\u1ecdi nhu c\u1ea7u quay phim, ch\u1ee5p \u1ea3nh ph\u1ee9c t\u1ea1p c\u1ee7a ng\u01b0\u1eddi s\u1eed d\u1ee5ng.<\/p>\n<h3><strong>Tr\u1ea3i nghi\u1ec7m trong th\u1eddi gian l\u00e2u h\u01a1n v\u1edbi vi\u00ean pin 5000mAh<\/strong><\/h3>\n<p>Ngo\u00e0i nh\u1eefng \u01b0u \u0111i\u1ec3m tr\u00ean ra th\u00ec Vivo Y36 c\u00f2n \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 l\u00e0 m\u1ed9t trong nh\u1eefng th\u1ebf h\u1ec7 smartphone c\u00f3 th\u1eddi l\u01b0\u1ee3ng s\u1eed d\u1ee5ng l\u00e2u d\u00e0i nh\u1edd vi\u00ean pin 5000mAh. \u0110i\u1ec1u n\u00e0y cho ph\u00e9p ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i tr\u1ea3i nghi\u1ec7m Y36 trong c\u1ea3 ng\u00e0y d\u00e0i m\u00e0 kh\u00f4ng ph\u1ea3i lo l\u1eafng v\u1ec1 vi\u1ec7c s\u1ea1c l\u1ea1i pin qu\u00e1 th\u01b0\u1eddng xuy\u00ean.<\/p>\n<p>&nbsp;<\/p>\n<p>Ngo\u00e0i ra, Vivo Y36 c\u00f2n \u0111\u01b0\u1ee3c trang b\u1ecb s\u1ea1c nhanh 44W, gi\u00fap b\u1ea1n ti\u1ebft ki\u1ec7m \u0111\u01b0\u1ee3c nhi\u1ec1u th\u1eddi gian h\u01a1n trong qu\u00e1 tr\u00ecnh n\u1ea1p n\u0103ng l\u01b0\u1ee3ng c\u1ee7a m\u00e1y. V\u1edbi \u01b0u th\u1ebf n\u00e0y, b\u1ea1n ch\u1ec9 m\u1ea5t v\u1ecfn v\u1eb9n h\u01a1n 1 gi\u1edd \u0111\u1ed3ng h\u1ed3 l\u00e0 \u0111\u00e3 c\u00f3 th\u1ec3 \u201c\u0111\u1ed5 \u0111\u1ea7y nhi\u00ean li\u1ec7u\u201d cho Y36 v\u00e0 ti\u1ebfp t\u1ee5c tr\u1ea3i nghi\u1ec7m \u0111i\u1ec7n tho\u1ea1i r\u1ed3i nh\u00e9!<\/p>\n<h3><strong>T\u1ea5m n\u1ec1n LCD th\u1ebf h\u1ec7 m\u1edbi cho kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb r\u00f5 n\u00e9t<\/strong><\/h3>\n<p>C\u00e1c th\u00f4ng s\u1ed1 hi\u1ec3n th\u1ecb tr\u00ean Vivo Y36 c\u0169ng nh\u1eadn \u0111\u01b0\u1ee3c nhi\u1ec1u ph\u1ea3n h\u1ed3i t\u00edch c\u1ef1c t\u1eeb ph\u00eda ng\u01b0\u1eddi d\u00f9ng. Theo \u0111\u00f3, Y36 s\u1eed d\u1ee5ng t\u1ea5m n\u1ec1n hi\u1ec3n th\u1ecb IPS LCD 6.64 inch, mang t\u1edbi cho ng\u01b0\u1eddi d\u00f9ng m\u1ed9t kh\u00f4ng gian hi\u1ec3n th\u1ecb r\u1ed9ng l\u1edbn v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng l\u00ean t\u1edbi Full HD+. C\u00e1c nhu c\u1ea7u ch\u01a1i game l\u1eabn xem phim gi\u1ea3i tr\u00ed \u0111\u1ec1u c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c tr\u1ea3i nghi\u1ec7m r\u00f5 n\u00e9t tr\u00ean Y36.<\/p>\n<p>&nbsp;<\/p>\n<p>M\u00e0n h\u00ecnh c\u1ea3m \u1ee9ng \u0111i\u1ec7n dung c\u1ee7a Vivo Y36 c\u0169ng r\u1ea5t nh\u1ea1y, \u0111\u1ea3m b\u1ea3o \u0111\u01b0\u1ee3c s\u1ef1 m\u01b0\u1ee3t m\u00e0 trong t\u1eebng thao t\u00e1c ch\u1ea1m, vu\u1ed1t. \u0110\u1ed3ng th\u1eddi, m\u00e1y c\u00f2n h\u1ed7 tr\u1ee3 c\u1ea3m \u1ee9ng \u0111a \u0111i\u1ec3m, gi\u00fap ng\u01b0\u1eddi d\u00f9ng t\u01b0\u01a1ng t\u00e1c m\u1ed9t c\u00e1ch t\u1ef1 nhi\u00ean v\u00e0 hi\u1ec7u qu\u1ea3 h\u01a1n tr\u00ean m\u00e0n h\u00ecnh smartphone Vivo n\u00e0y.<\/p>\n<h3><strong>Ki\u1ec3u d\u00e1ng sang tr\u1ecdng, thi\u1ebft k\u1ebf b\u1ec1n b\u1ec9<\/strong><\/h3>\n<p>C\u00e1c \u0111\u01b0\u1eddng n\u00e9t thi\u1ebft k\u1ebf b\u00ean ngo\u00e0i c\u1ee7a Vivo Y36 \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 l\u00e0 sang tr\u1ecdng v\u00e0 c\u1ef1c k\u1ef3 tinh t\u1ebf. V\u1edbi v\u1ebb ngo\u00e0i b\u00f3ng b\u1ea9y, phong c\u00e1ch Y36 thu h\u00fat \u0111\u01b0\u1ee3c nhi\u1ec1u s\u1ef1 ch\u00fa \u00fd t\u1eeb ng\u01b0\u1eddi d\u00f9ng.<\/p>\n<p>&nbsp;<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, smartphone Vivo n\u00e0y c\u0169ng c\u1ef1c k\u1ef3 b\u1ec1n b\u1ec9, ch\u1eafc ch\u1eafn v\u1edbi kh\u1ea3 n\u0103ng ch\u1ed1ng va \u0111\u1eadp v\u00e0 ch\u1ecbu l\u1ef1c si\u00eau h\u1ea1ng. H\u1ec7 th\u1ed1ng loa v\u00e0 c\u00e1c ph\u00edm n\u00fat t\u0103ng gi\u1ea3m \u00e2m l\u01b0\u1ee3ng c\u1ee7a Y36 \u0111\u01b0\u1ee3c Vivo s\u1eafp x\u1ebfp \u0111\u1ec1u quanh vi\u1ec1n th\u00e2n m\u00e1y, mang t\u1edbi s\u1ef1 c\u00e2n \u0111\u1ed1i ho\u00e0n h\u1ea3o trong thi\u1ebft k\u1ebf c\u1ee7a s\u1ea3n ph\u1ea9m.<\/p>\n<h2><strong>\u0110i\u1ec7n tho\u1ea1i Vivo Y36 khi n\u00e0o ra m\u1eaft?<\/strong><\/h2>\n<p>Hi\u1ec7n t\u1ea1i, Vivo v\u1eabn ch\u01b0a c\u00f3 k\u1ebf ho\u1ea1ch ra m\u1eaft ch\u00ednh th\u1ee9c cho th\u1ebf h\u1ec7 smartphone m\u1edbi n\u00e0y c\u1ee7a m\u00ecnh. Tuy nhi\u00ean, theo m\u1ed9t s\u1ed1 ngu\u1ed3n tin r\u00f2 r\u1ec9, nhi\u1ec1u kh\u1ea3 n\u0103ng Vivo Y36 s\u1ebd ch\u00ednh th\u1ee9c \u0111\u01b0\u1ee3c ra m\u1eaft v\u00e0o th\u00e1ng 5 n\u0103m 2023.<\/p>\n<p>&nbsp;<\/p>\n<p>Trong l\u1ea7n ra m\u1eaft n\u00e0y, Vivo c\u0169ng v\u1eabn \u0111ang gi\u1eef b\u00ed m\u1eadt v\u1ec1 c\u00e1c phi\u00ean b\u1ea3n m\u00e0u s\u1eafp t\u1edbi c\u1ee7a Vivo. Nh\u01b0ng nh\u00ecn chung th\u00ec c\u00e1c th\u1ebf h\u1ec7 smartphone t\u1edbi t\u1eeb Vivo lu\u00f4n kh\u00e1 \u0111a d\u1ea1ng v\u1ec1 c\u00e1c tu\u1ef3 ch\u1ecdn m\u00e0u s\u1eafc. Do \u0111\u00f3 m\u00e0 c\u00f3 th\u1ec3 th\u1ebf h\u1ec7 Y36 t\u1edbi \u0111\u00e2y c\u0169ng s\u1ebd s\u1edf h\u1eefu kh\u00e1 nhi\u1ec1u phi\u00ean b\u1ea3n m\u00e0u b\u1eaft m\u1eaft tha h\u1ed3 cho ng\u01b0\u1eddi d\u00f9ng l\u1ef1a ch\u1ecdn.<\/p>\n<h2><strong>\u0110i\u1ec7n tho\u1ea1i Vivo Y36 gi\u00e1 bao nhi\u00eau?<\/strong><\/h2>\n<p>C\u00e1c chuy\u00ean gia hi\u1ec7n nay tin r\u1eb1ng th\u1ebf h\u1ec7 Vivo Y36 s\u1ebd \u0111\u01b0\u1ee3c b\u00e1n ra th\u1ecb tr\u01b0\u1eddng v\u1edbi m\u1ee9c gi\u00e1 kh\u1edfi \u0111i\u1ec3m l\u00e0 20.000 Rupees (kho\u1ea3ng 5.75 tri\u1ec7u VN\u0110). Gi\u00e1 th\u00e0nh n\u00e0y \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 l\u00e0 kh\u00e1 \u1ea5n t\u01b0\u1ee3ng so v\u1edbi m\u1ed9t th\u1ebf h\u1ec7 smartphone nhi\u1ec1u th\u00f4ng s\u1ed1 n\u1ed5i tr\u1ed9i nh\u01b0 Y36.<\/p>\n<p>Tuy nhi\u00ean th\u00ec c\u0169ng t\u00f9y thu\u1ed9c v\u00e0o t\u1eebng phi\u00ean b\u1ea3n b\u1ed9 nh\u1edb v\u00e0 m\u00e0u s\u1eafc m\u00e0 gi\u00e1 th\u00e0nh c\u1ee7a Y36 c\u0169ng s\u1ebd c\u00f3 s\u1ef1 ch\u00eanh l\u1ec7ch \u00edt nhi\u1ec1u. Trong c\u00f9ng t\u1ea7m gi\u00e1 n\u00e0y, b\u1ea1n c\u00f3 th\u1ec3 t\u00ecm \u0111\u01b0\u1ee3c nh\u1eefng d\u00f2ng smartphone c\u0169ng kh\u00e1 m\u1ea1nh m\u1ebd nh\u01b0: Xiaomi Redmi Note 11 Pro, Realme 9 Pro Plus\u2026<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>V\u1ebb ngo\u00e0i \u0111\u01a1n gi\u1ea3n t\u1ea1o n\u00ean s\u1ee9c h\u00fat &#8211; Thi\u1ebft k\u1ebf n\u1ed1t ru\u1ed3i th\u1eddi th\u01b0\u1ee3ng so v\u1edbi m\u00e0n h\u00ecnh gi\u1ecdt n\u01b0\u1edbc tr\u01b0\u1edbc \u0111\u00f3.<\/li>\n<li>M\u00e0n h\u00ecnh Full HD+ &#8211; H\u00ecnh \u1ea3nh hi\u1ec3n th\u1ecb s\u1eafc n\u00e9t, gi\u00fap b\u1ea1n chi\u00eam ng\u01b0\u1ee1ng nh\u1eefng b\u1ed9 phim, ch\u01a1i game \u0111\u01b0\u1ee3c t\u1ed1t h\u01a1n.<\/li>\n<li>Snapdragon 680 c\u00f9ng Ram 8GB &#8211; \u0110\u1ee7 s\u1ee9c s\u1eed d\u1ee5ng c\u00e1c t\u00e1c v\u1ee5 nh\u01b0 l\u01b0\u1edbt web, xem phim hay ch\u01a1i game c\u1ea5u h\u00ecnh t\u1ea7m trung.<\/li>\n<li>Pin tr\u00e2u cho th\u1eddi gian d\u00f9ng l\u00e2u &#8211; dung l\u01b0\u1ee3ng 5000 mAh cho ph\u00e9p ng\u01b0\u1eddi d\u00f9ng s\u1eed d\u1ee5ng tho\u1ea3i m\u00e1i c\u1ea3 m\u1ed9t ng\u00e0y d\u00e0i.<\/li>\n<\/ul>\n","protected":false},"featured_media":78,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[23,37],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/77"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=77"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/78"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=77"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=77"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=77"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}