{"id":79,"date":"2023-09-08T16:05:52","date_gmt":"2023-09-08T16:05:52","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=79"},"modified":"2023-09-08T16:17:55","modified_gmt":"2023-09-08T16:17:55","slug":"vivo-v25-pro-8gb-128gb","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/vivo-v25-pro-8gb-128gb\/","title":{"rendered":"vivo V25 Pro 8GB 128GB"},"content":{"rendered":"<p><a title=\"Vivo V25 Pro\" href=\"https:\/\/cellphones.com.vn\/vivo-v25-pro.html\" target=\"_blank\" rel=\"noopener\"><strong>Vivo V25 Pro<\/strong><\/a>\u00a0n\u1ed5i b\u1eadt v\u1edbi m\u1ee9c gi\u00e1 ph\u1ea3i ch\u0103ng, ngo\u1ea1i h\u00ecnh \u0111\u1eb9p m\u1eaft \u0111\u00e3 thu h\u00fat r\u1ea5t nhi\u1ec1u s\u1ef1 quan t\u00e2m t\u1eeb ph\u00eda ng\u01b0\u1eddi d\u00f9ng k\u1ec3 t\u1eeb th\u1eddi \u0111i\u1ec3m ra m\u1eaft. Chi\u1ebfc smartphone \u0111i k\u00e8m v\u1edbi dung l\u01b0\u1ee3ng pin l\u1edbn 4.830 mAh, t\u1ed1c \u0111\u1ed9 s\u1ea1c nhanh ch\u00f3ng v\u1edbi c\u00f4ng su\u1ea5t 66W v\u00e0 m\u00e0n h\u00ecnh v\u1edbi t\u1ea7n s\u1ed1 qu\u00e9t \u0111\u1ea1t \u0111\u1ebfn 120Hz c\u00f9ng \u0111\u1ed9 s\u00e1ng \u1ea5n t\u01b0\u1ee3ng 1300 nits.<\/p>\n<h2><strong>Vivo V25 Pro &#8211; Kh\u1ea3 n\u0103ng ch\u1ee5p \u1ea3nh \u1ea5n t\u01b0\u1ee3ng<\/strong><\/h2>\n<p>Vivo V25 Pro l\u00e0 phi\u00ean b\u1ea3n smartphone thu\u1ed9c ph\u00e2n kh\u00fac t\u1ea7m trung m\u1edbi nh\u1ea5t c\u1ee7a\u00a0<a title=\"Vivo V\" href=\"https:\/\/cellphones.com.vn\/mobile\/vivo\/v-series.html\" target=\"_blank\" rel=\"noopener\"><strong>Vivo V<\/strong><\/a>\u00a0trong n\u0103m nay. Chi\u1ebfc \u0111i\u1ec7n tho\u1ea1i s\u1ebd ti\u1ebfp n\u1ed1i nh\u1eefng \u01b0u \u0111i\u1ec3m v\u01b0\u1ee3t tr\u1ed9i h\u01a1n c\u00e1c th\u1ebf h\u1ec7 \u0111\u1eddi tr\u01b0\u1edbc \u1edf ph\u1ea7n thi\u1ebft k\u1ebf b\u1eaft m\u1eaft, ngo\u1ea1i h\u00ecnh m\u1ecfng, m\u00e0n h\u00ecnh s\u1ed1ng \u0111\u1ed9ng. Kh\u00f4ng d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, thi\u1ebft b\u1ecb c\u00f2n \u0111\u01b0\u1ee3c c\u1ea3i ti\u1ebfn \u1edf nh\u1eefng b\u1ed9 ph\u1eadn kh\u00e1c nh\u01b0 dung l\u01b0\u1ee3ng pin, camera,&#8230; v\u00e0 \u0111\u01b0\u1ee3c c\u1ea3i ti\u1ebfn t\u1eeb\u00a0<strong><a title=\"Vivo V25\" href=\"https:\/\/cellphones.com.vn\/vivo-v25.html\" target=\"_blank\" rel=\"noopener\">Vivo V25<\/a><\/strong>.<\/p>\n<h3><strong>Thi\u1ebft k\u1ebf\u00a0Vivo V25 Pro m\u1ecfng nh\u1eb9 v\u1edbi m\u00e0u s\u1eafc s\u1ed1ng \u0111\u1ed9ng<\/strong><\/h3>\n<p>Vivo V25 Pro \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 l\u00e0 chi\u1ebfc smartphone c\u00f3 ngo\u1ea1i h\u00ecnh b\u1eaft m\u1eaft nh\u1ea5t thu\u1ed9c ph\u00e2n kh\u00fac \u0111i\u1ec7n tho\u1ea1i t\u1ea7m trung. Thi\u1ebft b\u1ecb cung c\u1ea5p cho ng\u01b0\u1eddi d\u00f9ng hai phi\u00ean b\u1ea3n m\u00e0u l\u00e0 \u0111en v\u00e0 xanh d\u01b0\u01a1ng. \u0110\u1eb7c bi\u1ec7t h\u01a1n h\u1ebft, m\u1eb7t l\u01b0ng c\u1ee7a chi\u1ebfc smartphone n\u00e0y c\u00f3 th\u1ec3 thay \u0111\u1ed5i m\u00e0u s\u1eafc khi ti\u1ebfp x\u00fac v\u1edbi t\u1eebng \u0111i\u1ec1u ki\u1ec7n \u00e1nh s\u00e1ng kh\u00e1c nhau, mang \u0111\u1ebfn ngo\u1ea1i h\u00ecnh r\u1ef1c r\u1ee1 cho thi\u1ebft b\u1ecb.<\/p>\n<p>&nbsp;<\/p>\n<p>Smartphone \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf v\u1edbi m\u00e0n h\u00ecnh cong v\u00e0 m\u1eb7t l\u01b0ng nh\u00e1m mang \u0111\u1ebfn c\u1ea3m gi\u00e1c c\u1ea7m n\u1eafm tho\u1ea3i m\u00e1i v\u00e0 ch\u1eafc ch\u1eafn. Ngo\u00e0i ra t\u1ed5ng kh\u1ed1i l\u01b0\u1ee3ng c\u1ee7a Vivo V25 Pro c\u0169ng r\u1ea5t nh\u1eb9 khi ch\u1ec9 d\u1eebng \u1edf m\u1ee9c 190g. Ch\u1eafc ch\u1eafn b\u1ea1n s\u1ebd kh\u00f4ng g\u1eb7p ph\u1ea3i t\u00ecnh tr\u1ea1ng m\u1ecfi tay khi s\u1eed d\u1ee5ng smartphone n\u00e0y trong th\u1eddi gian d\u00e0i.<\/p>\n<h3><strong>M\u00e0n h\u00ecnh\u00a0Vivo V25 Pro cho kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb h\u00ecnh \u1ea3nh s\u1eafc n\u00e9t, ch\u00e2n th\u1ef1c<\/strong><\/h3>\n<p>D\u00f2ng Vivo V25 Pro \u0111i k\u00e8m v\u1edbi chi\u1ebfc m\u00e0n h\u00ecnh c\u00f3 k\u00edch th\u01b0\u1edbc 6.56 inch, m\u1ed9t t\u1ea5m n\u1ec1n AMOLED ph\u1ee7 \u1edf ph\u00eda tr\u01b0\u1edbc v\u00e0 \u0111\u1ed9 ph\u00e2n gi\u1ea3i Full HD+. B\u00ean c\u1ea1nh \u0111\u00f3 chi\u1ebfc smartphone c\u00f2n \u0111\u01b0\u1ee3c t\u1ed1i \u01b0u k\u00edch th\u01b0\u1edbc hi\u1ec3n th\u1ecb h\u00ecnh \u1ea3nh khi c\u00f3 ph\u1ea7n vi\u1ec1n m\u00e0n h\u00ecnh r\u1ea5t m\u1ecfng v\u00e0 thi\u1ebft k\u1ebf m\u00e0n h\u00ecnh theo ki\u1ec3u \u0111\u1ee5c l\u1ed7.<\/p>\n<p>&nbsp;<\/p>\n<p>Vivo V25 Pro l\u00e0 chi\u1ebfc smartphone c\u00f3 m\u00e0n h\u00ecnh \u0111\u1eb9p nh\u1ea5t trong ph\u00e2n kh\u00fac t\u1ea7m trung. Ngo\u00e0i nh\u1eefng th\u00f4ng s\u1ed1 k\u1ec3 tr\u00ean, m\u00e0n h\u00ecnh c\u00f2n c\u00f3 \u0111\u1ed9 s\u00e1ng cao, cho ph\u00e9p b\u1ea1n s\u1eed d\u1ee5ng ngo\u00e0i tr\u1eddi v\u00e0 kh\u00f4ng \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn tr\u1ea3i nghi\u1ec7m th\u1ecb gi\u00e1c. S\u1ea3n ph\u1ea9m c\u00f2n c\u00f3 t\u1ea7n s\u1ed1 qu\u00e9t \u1ea5n t\u01b0\u1ee3ng 120Hz v\u00e0 kh\u1ea3 n\u0103ng t\u1ef1 \u0111\u1ed9ng thay \u0111\u1ed5i t\u1ea7n s\u1ed1 l\u00e0m t\u01b0\u01a1i ph\u00f9 h\u1ee3p v\u1edbi t\u1eebng lo\u1ea1i n\u1ed9i dung.<\/p>\n<h3><strong>X\u1eed l\u00fd nh\u1eefng t\u00e1c v\u1ee5 n\u1eb7ng m\u01b0\u1ee3t m\u00e0 v\u00e0 th\u1eddi l\u01b0\u1ee3ng pin \u1ea5n t\u01b0\u1ee3ng<\/strong><\/h3>\n<p>B\u1ed9 vi x\u1eed l\u00fd Mediatek Dimensity 1300 5G \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p tr\u00ean d\u00f2ng Vivo V25 Pro n\u00e0y c\u00f3 kh\u1ea3 n\u0103ng x\u1eed l\u00fd nh\u1eefng d\u00f2ng game v\u1edbi m\u1ee9c \u0111\u1ed3 h\u1ecda cao m\u01b0\u1ee3t m\u00e0. H\u01a1n n\u1eefa b\u1ed9 vi x\u1eed l\u00fd n\u00e0y c\u00f2n s\u1edf h\u1eefu phi\u00ean b\u1ea3n RAM l\u00e0 8GB v\u00e0 b\u1ed9 nh\u1edb trong 128GB. Ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 chuy\u1ec3n \u0111\u1ed5i nhanh ch\u00f3ng gi\u1eefa nh\u1eefng \u1ee9ng d\u1ee5ng v\u00e0 \u0111a nhi\u1ec7m c\u00f9ng l\u00fac nhi\u1ec1u t\u00e1c v\u1ee5.<\/p>\n<p>Chi\u1ebfc smartphone \u0111i k\u00e8m v\u1edbi vi\u00ean pin \u0111\u1ea1t m\u1ee9c dung l\u01b0\u1ee3ng 4.830 mAh v\u1edbi kh\u1ea3 n\u0103ng k\u00e9o d\u00e0i th\u1eddi l\u01b0\u1ee3ng d\u00f9ng \u0111\u1ebfn m\u1ed9t ng\u00e0y v\u1edbi nh\u1eefng t\u00e1c v\u1ee5 nh\u1eb9 nh\u01b0 \u0111\u1ecdc b\u00e1o, l\u01b0\u1edbt m\u1ea1ng x\u00e3 h\u1ed9i. Con s\u1ed1 n\u00e0y s\u1ebd r\u00fat ng\u1eafn n\u1ebfu b\u1ea1n s\u1eed d\u1ee5ng \u0111\u1ec3 ch\u01a1i game.<\/p>\n<p>&nbsp;<\/p>\n<p>Ngo\u00e0i ra \u0111i\u1ec7n tho\u1ea1i c\u00f2n g\u00e2y \u1ea5n t\u01b0\u1ee3ng b\u1edfi b\u1ed9 s\u1ea1c nhanh v\u1edbi c\u00f4ng su\u1ea5t \u1ea5n t\u01b0\u1ee3ng \u0111\u1ea1t 66W. Theo \u0111\u00f3 smartphone c\u00f3 th\u1ec3 n\u1ea1p \u0111\u1ea7y n\u0103ng l\u01b0\u1ee3ng t\u1eeb 0% \u0111\u1ebfn 71% ch\u1ec9 trong v\u00f2ng 30 ph\u00fat.<\/p>\n<h3><strong>Kh\u1ea3 n\u0103ng ch\u1ee5p \u1ea3nh s\u1eafc n\u00e9t, ch\u00e2n th\u1ef1c<\/strong><\/h3>\n<p>D\u00f2ng Vivo V25 Pro n\u00e0y \u0111\u01b0\u1ee3c trang b\u1ecb h\u1ec7 th\u1ed1ng 3 camera \u1edf m\u1eb7t sau v\u1edbi c\u1ea3m bi\u1ebfn ch\u00ednh \u0111\u1ea1t 64MP v\u00e0 \u0111i k\u00e8m v\u1edbi t\u00ednh n\u0103ng ch\u1ed1ng rung quang h\u1ecdc v\u00e0 h\u1ed7 tr\u1ee3 ch\u1ee5p \u1ea3nh v\u00e0o ban \u0111\u00eam. Theo \u0111\u00f3 thi\u1ebft b\u1ecb c\u00f3 kh\u1ea3 n\u0103ng b\u1eaft \u0111\u01b0\u1ee3c nh\u1eefng kho\u1ea3nh kh\u1eafc m\u1ed9t c\u00e1ch r\u00f5 r\u00e0ng d\u00f9 \u0111ang trong \u0111i\u1ec1u ki\u1ec7n thi\u1ebfu \u00e1nh s\u00e1ng.<\/p>\n<p>Ngo\u00e0i camera ch\u00ednh, smartphone c\u0169ng \u0111i k\u00e8m v\u1edbi m\u1ed9t c\u1ea3m bi\u1ebfn ch\u1ee5p \u1ea3nh g\u00f3c r\u1ed9ng 8MP v\u00e0 m\u1ed9t camera macro 2MP. B\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 h\u00e0ng lo\u1ea1t c\u00e1c t\u00ednh n\u0103ng h\u1eefu \u00edch kh\u00e1c nh\u01b0 HDR, ch\u1ebf \u0111\u1ed9 x\u00f3a ph\u00f4ng,&#8230; T\u1ea5t c\u1ea3 nh\u1eefng th\u00f4ng s\u1ed1 n\u00e0y ch\u1eafc ch\u1eafn s\u1ebd mang \u0111\u1ebfn cho ng\u01b0\u1eddi d\u00f9ng nh\u1eefng b\u1ee9c \u1ea3nh r\u00f5 n\u00e9t v\u00e0 \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t.<\/p>\n<p>&nbsp;<\/p>\n<p>\u1ede m\u1eb7t tr\u01b0\u1edbc, \u0111i\u1ec7n tho\u1ea1i \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p v\u1edbi m\u1ed9t chi\u1ebfc camera selfie v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i \u0111\u1ea1t \u0111\u1ebfn 32MP. B\u00ean c\u1ea1nh \u0111\u00f3 thi\u1ebft b\u1ecb c\u00f2n \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p th\u00eam t\u00ednh n\u0103ng t\u1ef1 \u0111\u1ed9ng l\u1ea5y n\u00e9t, gi\u00fap b\u1ea1n c\u00f3 \u0111\u01b0\u1ee3c nh\u1eefng b\u1ee9c \u1ea3nh selfie tuy\u1ec7t v\u1eddi.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>Thi\u1ebft k\u1ebf tr\u1ebb trung, m\u1eb7t l\u01b0ng \u0111\u1ed5i m\u00e0u \u0111\u1ed9c \u0111\u00e1o &#8211; \u0110\u1ed5i m\u00e0u s\u1eafc khi c\u00f3 tia UV chi\u1ebfu v\u00e0o<\/li>\n<li>D\u1eabn \u0111\u1ea7u xu h\u01b0\u1edbng nhi\u1ebfp \u1ea3nh m\u1edbi &#8211; H\u1ec7 th\u1ed1ng ba camera l\u00ean \u0111\u1ebfn 64MP, \u0111i k\u00e8m ch\u1ed1ng rung quang h\u1ecdc OIS<\/li>\n<li>Hi\u1ec7u n\u0103ng m\u1ea1nh m\u1ebd, x\u1eed l\u00fd \u0111a t\u00e1c v\u1ee5 &#8211; B\u1ed9 vi x\u1eed l\u00fd Dimensity 1300, RAM 8GB + M\u1edf r\u1ed9ng 8GB<\/li>\n<li>Kh\u00f4ng gian gi\u1ea3i tr\u00ed c\u1ef1c \u0111\u1ec9nh &#8211; M\u00e0n h\u00ecnh AMOLED c\u00f3 k\u00edch th\u01b0\u1edbc 6.56 inch, 120Hz<\/li>\n<\/ul>\n","protected":false},"featured_media":80,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[23,37],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/79"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=79"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/80"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=79"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=79"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=79"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}