{"id":50,"date":"2023-09-08T15:00:18","date_gmt":"2023-09-08T15:00:18","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=50"},"modified":"2023-09-08T15:01:20","modified_gmt":"2023-09-08T15:01:20","slug":"laptop-vaio-fe-14-vwnc51427-bl","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/laptop-vaio-fe-14-vwnc51427-bl\/","title":{"rendered":"Laptop Vaio FE 14 VWNC51427-BL"},"content":{"rendered":"<h2><strong>Laptop Vaio FE 14 VWNC51427-BL &#8211; Hi\u1ec7u su\u1ea5t m\u01b0\u1ee3t m\u00e0, thi\u1ebft k\u1ebf s\u00e1ng b\u00f3ng<\/strong><\/h2>\n<p><strong>Laptop Vaio FE 14 VWNC51427-BL\u00a0<\/strong>h\u01b0\u1edbng \u0111\u1ebfn \u0111\u1ed1i t\u01b0\u1ee3ng v\u0103n ph\u00f2ng, b\u1edfi \u0111\u01b0\u1ee3c ho\u00e0n thi\u1ec7n m\u1ecfng nh\u1eb9, v\u00e0 s\u1edf h\u1eefu dung l\u01b0\u1ee3ng RAM cao. V\u1eady n\u1ebfu b\u1ea1n \u0111ang ch\u00fa \u00fd t\u1edbi d\u00f2ng\u00a0<a title=\"Laptop Vaio ch\u00ednh h\u00e3ng\" href=\"https:\/\/cellphones.com.vn\/laptop\/vaio.html\" target=\"_blank\" rel=\"noopener\"><strong>laptop Vaio<\/strong><\/a>\u00a0ch\u00ednh h\u00e3ng n\u00e0y th\u00ec c\u00f3 th\u1ec3 tham kh\u1ea3o s\u1ea3n ph\u1ea9m n\u00e0y nh\u00e9.<\/p>\n<h3><strong>Hi\u1ec7u n\u0103ng v\u01b0\u1ee3t tr\u1ed9i c\u00f9ng thi\u1ebft k\u1ebf sang tr\u1ecdng<\/strong><\/h3>\n<p>Laptop Vaio FE 14 VWNC51427-BL c\u00f3 dung l\u01b0\u1ee3ng RAM 8GB DDR4, \u0111a nhi\u1ec7m r\u1ea5t nhi\u1ec1u ph\u1ea7n m\u1ec1m c\u00f9ng m\u1ed9t l\u00fac. T\u1eeb \u0111\u00f3, gi\u00fap cho ng\u01b0\u1eddi d\u00f9ng linh ho\u1ea1t h\u01a1n trong c\u00f4ng vi\u1ec7c so\u1ea1n th\u1ea3o, t\u00ecm ki\u1ebfm t\u00e0i li\u1ec7u.<\/p>\n<p>&nbsp;<\/p>\n<p>V\u1ec1 thi\u1ebft k\u1ebf, thi\u1ebft b\u1ecb kho\u00e1c tr\u00ean m\u00ecnh t\u00f4ng m\u00e0u kh\u00e1 s\u00e1ng, t\u1ea1o ra \u0111i\u1ec3m kh\u00e1c bi\u1ec7t, kh\u00f4ng b\u1ecb \u0111\u1ea1i tr\u00e0 trong th\u1ebf gi\u1edbi m\u00e1y t\u00ednh x\u00e1ch tay. \u0110\u1eb7c bi\u1ec7t, ph\u1ea7n vi\u1ec1n m\u00e0n h\u00ecnh \u0111\u01b0\u1ee3c l\u00e0m c\u00e2n \u0111\u1ed1i, kh\u00e1 m\u1ecfng, v\u00e0 v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c webcam ph\u00eda tr\u00ean.<\/p>\n<h3><strong>Con chip th\u1ebf h\u1ec7 th\u1ee9 12 c\u00f9ng m\u00e0n h\u00ecnh r\u00f5 n\u00e9t<\/strong><\/h3>\n<p>Laptop Vaio FE 14 VWNC51427-BL trang b\u1ecb b\u1ed9 vi x\u1eed l\u00fd Intel Core i5-1235U, v\u1edbi hi\u1ec7u n\u0103ng c\u1ef1c k\u1ef3 \u1ed5n \u0111\u1ecbnh trong vi\u1ec7c s\u1eed d\u1ee5ng ph\u1ea7n m\u1ec1m Office 365. M\u00e1y t\u00edch h\u1ee3p vi\u00ean pin 55Wh, b\u1ea1n c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i s\u1eed d\u1ee5ng \u1edf qu\u00e1n c\u00e0 ph\u00ea, m\u00e0 kh\u00f4ng c\u1ea7n lo v\u1ec1 vi\u1ec7c c\u1eafm s\u1ea1c.<\/p>\n<p>&nbsp;<\/p>\n<p>Ngo\u00e0i ra, Vaio FE 14 VWNC51427-BL \u0111\u01b0\u1ee3c l\u00e0m k\u00edch th\u01b0\u1edbc m\u00e0n h\u00ecnh 14.1 inch, \u0111\u1ed9 ph\u00e2n gi\u1ea3i Full HD, t\u1ea5m n\u1ec1n IPS, ch\u1ea5t l\u01b0\u1ee3ng hi\u1ec3n th\u1ecb h\u00ecnh \u1ea3nh r\u00f5 n\u00e9t. S\u1ea3n ph\u1ea9m \u0111\u1eb7t v\u1ecb tr\u00ed m\u1edf kh\u00f3a v\u00e2n tay ngay trong touchpad, t\u1ed1c \u0111\u1ed9 nh\u1eadn di\u1ec7n nhanh, \u0111\u1ed9 b\u1ea3o m\u1eadt cao.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>Mang thi\u1ebft k\u1ebf m\u1edbi m\u1ebb v\u1edbi l\u1edbp \u00e1o xanh d\u01b0\u01a1ng th\u1eddi th\u01b0\u1ee3ng<\/li>\n<li>M\u00e0n h\u00ecnh 14.1 inch Full HD gi\u00fap hi\u1ec3n th\u1ecb s\u1eafc n\u00e9t, m\u00e0u s\u1eafc ch\u00e2n th\u1ef1c<\/li>\n<li>CPU\u00a0Intel Core i5-1235U m\u1ea1nh m\u1ebd c\u00e2n m\u1ecdi t\u00e1c v\u1ee5 h\u1ecdc t\u1eadp, v\u0103n ph\u00f2ng<\/li>\n<li>RAM 8GB chu\u1ea9n DDR4 h\u1ed7 tr\u1ee3 duy\u1ec7t web nhanh ch\u00f3ng m\u00e0 kh\u00f4ng lo lag, gi\u1eadt<\/li>\n<li>Kh\u00f4ng gian l\u01b0u tr\u1eef r\u1ed9ng r\u00e3i gi\u00fap l\u01b0u tr\u1eef nhi\u1ec1u t\u1ec7p, t\u00e0i li\u1ec7u v\u1edbi \u1ed5 c\u1ee9ng\u00a0512 GB<\/li>\n<\/ul>\n","protected":false},"featured_media":51,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[22,30],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/50"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=50"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/51"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=50"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=50"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=50"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}