{"id":58,"date":"2023-09-08T15:19:00","date_gmt":"2023-09-08T15:19:00","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=58"},"modified":"2023-09-08T15:19:44","modified_gmt":"2023-09-08T15:19:44","slug":"smart-tivi-samsung-crystal-uhd-4k-43-inch-43au7700","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/smart-tivi-samsung-crystal-uhd-4k-43-inch-43au7700\/","title":{"rendered":"Smart Tivi Samsung Crystal UHD 4K 43 inch 43AU7700"},"content":{"rendered":"<h2><strong>Smart Tivi Samsung Crystal UHD 43AU7700 4K 43 inch &#8211; \u0110i\u1ec1u khi\u1ec3n b\u1eb1ng gi\u1ecdng n\u00f3i<\/strong><\/h2>\n<p><strong>Tivi Samsung Crystal UHD UA43AU7700KXXV<\/strong>\u00a0l\u00e0 m\u1ed9t trong nh\u1eefng s\u1ea3n ph\u1ea9m n\u1eb1m trong chu\u1ed7i m\u1ee5c ti\u00eau c\u1ee7a Samsung h\u01b0\u1edbng \u0111\u1ebfn m\u1ed9t m\u00f4 h\u00ecnh sinh th\u00e1i th\u00f4ng minh, \u0111i\u1ec1u khi\u1ec3n t\u1ea5t c\u1ea3 c\u00e1c thi\u1ebft b\u1ecb trong gia \u0111\u00ecnh b\u1eb1ng t\u00ednh n\u0103ng \u0111i\u1ec1u khi\u1ec3n gi\u1ecdng n\u00f3i. S\u1ea3n ph\u1ea9m\u00a0<a title=\"Tivi 43 inch ch\u00ednh h\u00e3ng\" href=\"https:\/\/cellphones.com.vn\/tivi\/tivi-43-inch.html\" target=\"_blank\" rel=\"noopener\"><strong>Tivi 43 inch<\/strong><\/a>\u00a0n\u00e0y \u0111\u01b0\u1ee3c Samsung ra m\u1eaft v\u00e0o n\u0103m 2020, s\u1edf h\u1eefu h\u1ec7 \u0111i\u1ec1u h\u00e0nh Tizen OS d\u1ec5 \u0111i\u1ec1u khi\u1ec3n, m\u00e0n hinh v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i Ultra HD 4K, c\u00f9ng v\u1edbi thi\u1ebft k\u1ebf kh\u00f4ng vi\u1ec1n 3 c\u1ea1nh sang tr\u1ecdng v\u00ec th\u1ebf \u0111\u00e3 thu h\u00fat s\u1ef1 \u00fd c\u1ee7a nhi\u1ec1u kh\u00e1ch h\u00e0ng v\u1ec1 d\u00f2ng s\u1ea3n ph\u1ea9m n\u00e0y. C\u00f9ng xem qua nh\u1eefng n\u00e9t n\u1ed5i b\u1eadt c\u1ee7a d\u00f2ng tivi n\u00e0y nh\u00e9.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Phong c\u00e1ch sang tr\u1ecdng, t\u1ed1i gi\u1ea3n<\/strong><\/h3>\n<p>Tivi Samsung 43AU7700 v\u1edbi thi\u1ebft k\u1ebf kh\u00f4ng vi\u1ec1n 3 c\u1ea1nh si\u00eau \u0111\u1eb3ng c\u1ea5p, ph\u1ea7n vi\u1ec1n si\u00eau m\u1ecfng ch\u1ec9 0,3 cm gi\u00fap cho chi\u1ebfc tivi n\u00e0y ngo\u00e0i ch\u1ee9c n\u0103ng gi\u1ea3i tr\u00ed ra c\u00f2n c\u00f3 th\u1ec3 l\u00e0 m\u1ed9t v\u1eadt r\u1ea5t \u0111\u1eb9p v\u00e0 sang tr\u1ecdng ph\u00f9 h\u1ee3p \u1edf ph\u00f2ng kh\u00e1ch, ph\u00f2ng ng\u1ee7,&#8230;<\/p>\n<p>&nbsp;<\/p>\n<p>M\u1eb7t sau tivi ph\u1ee7 m\u1ed9t l\u1edbp phay x\u01b0\u1edbc gi\u00fap tr\u00e1nh b\u00e1m v\u00e2n tay c\u0169ng nh\u01b0 b\u1ee5i b\u1ea9n. Ph\u1ea7n ch\u00e2n \u0111\u1ebf c\u00f3 h\u00ecnh ch\u1eef V \u00fap ng\u01b0\u1ee3c gi\u00fap tivi \u0111\u1ee9ng v\u1eefng tr\u00ean b\u1ec1 m\u1eb7t ph\u1eb3ng. Ch\u00e2n \u0111\u1ebf c\u00f3 \u0111\u00e1nh d\u1ea5u tr\u00e1i ph\u1ea3i ri\u00eang bi\u1ec7t n\u00ean d\u1ec5 d\u00e0ng nh\u1eadn bi\u1ebft \u0111\u1ec3 l\u1eafp v\u00e0o. N\u1ebfu b\u1ea1n kh\u00f4ng th\u00edch l\u1eafp \u0111\u1ebf \u0111\u1ec3 b\u00e0n th\u00ec c\u0169ng c\u00f3 th\u1ec3 treo tivi l\u00ean t\u01b0\u1eddng c\u0169ng kh\u00e1 h\u1ee3p m\u1eaft v\u00e0 tinh t\u1ebf.<\/p>\n<h3><strong>H\u00ecnh \u1ea3nh s\u1eafc n\u00e9t, Full HD+<\/strong><\/h3>\n<p>D\u00f2ng Smart Tivi Samsung 43AU7700 v\u1edbi c\u00f4ng ngh\u1ec7 vi x\u1eed l\u00fd h\u00ecnh \u1ea3nh Crystal Processor 4K gi\u00fap m\u00e0u s\u1eafc h\u00ecnh \u1ea3nh hi\u1ec3n th\u1ecb ch\u00ednh x\u00e1c v\u00e0 r\u00f5 n\u00e9t. Ngo\u00e0i c\u00f4ng ngh\u1ec7 Crystal Processor 4K th\u00ec c\u00f2n c\u00f3 c\u00e1c c\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn kh\u00e1c c\u0169ng g\u00f3p ph\u1ea7n l\u00e0m h\u00ecnh \u1ea3nh th\u00eam t\u1ef1 nhi\u00ean, ch\u00e2n th\u1ef1c. C\u00f4ng ngh\u1ec7 Purcolor gi\u00fap cho h\u1ec7 th\u1ed1ng m\u00e0u s\u1eafc phong ph\u00fa v\u00e0 tinh t\u1ebf h\u01a1n bao gi\u1edd h\u1ebft. C\u00f4ng ngh\u1ec7 HDR 10+ v\u00e0 Contrast Enhancer c\u00f3 kh\u1ea3 n\u0103ng h\u1ed7 tr\u1ee3 \u0111\u1ed9 s\u00e1ng, t\u0103ng c\u01b0\u1eddng \u0111\u1ed9 t\u01b0\u01a1ng ph\u1ea3n h\u00ecnh \u1ea3nh l\u00ean cao.<\/p>\n<p>&nbsp;<\/p>\n<p>UHD Dimming g\u00f3p ph\u1ea7n m\u1edf r\u1ed9ng d\u1ea3i s\u00e1ng mang \u0111\u1ebfn c\u1ea3m gi\u00e1c s\u1ed1ng \u0111\u1ed9ng v\u00e0 v\u00f4 c\u00f9ng ch\u00e2n th\u1ef1c. B\u00ean c\u1ea1nh \u0111\u00f3, d\u00f2ng tivi n\u00e0y c\u1ee7a nh\u00e0 Samsung c\u00f2n c\u00f3 c\u00f4ng ngh\u1ec7 Motion Xcelerator c\u00f3 kh\u1ea3 n\u0103ng gi\u1ea3m \u0111\u1ed9 tr\u1ec5 ch\u01a1i game \u0111i\u1ec1u n\u00e0y l\u00e0m m\u00e0n h\u00ecnh tr\u1edf n\u00ean m\u01b0\u1ee3t m\u00e0 gi\u00fap b\u1ea1n ch\u01a1i game m\u1ed9t c\u00e1ch l\u00f4i cu\u1ed1n, gay c\u1ea5n.<\/p>\n<h3><strong>\u00c2m thanh s\u1ed1ng \u0111\u1ed9ng, ch\u00e2n th\u1ef1c &#8211; T\u00ednh n\u0103ng \u0111i\u1ec1u khi\u1ec3n b\u1eb1ng gi\u1ecdng n\u00f3i<\/strong><\/h3>\n<p>V\u1edbi h\u00ecnh \u1ea3nh \u0111\u00e3 k\u1ebft h\u1ee3p nhi\u1ec1u c\u00f4ng ngh\u1ec7 hi\u1ec7n \u0111\u1ea1i nh\u01b0 th\u1ebf th\u00ec v\u1ec1 ph\u1ea7n \u00e2m thanh c\u0169ng kh\u00f4ng h\u1ec1 k\u00e9m c\u1ea1nh. \u00c2m thanh c\u1ee7a Smart TV Samsung Crystal UHD 4K 43 inch UA43AU7700 tuy kh\u00f4ng qu\u00e1 xu\u1ea5t s\u1eafc nh\u01b0ng c\u0169ng n\u1eb1m \u1edf m\u1ee9c kh\u00e1. Tivi n\u00e0y s\u1edf h\u1eefu 2 loa v\u1edbi t\u1ed5ng c\u00f4ng su\u1ea5t l\u00ean \u0111\u1ebfn 20W, \u0111i k\u00e8m v\u1edbi c\u00f4ng ngh\u1ec7 Dolby Digital Plus n\u00ean d\u00f9 kh\u00f4ng c\u00f3 \u00e2m bass s\u00e2u nh\u01b0ng khi xem phim hay nghe nh\u1ea1c v\u1eabn c\u1ea3m th\u1ea5y r\u1ea5t th\u1ecfa m\u00e3n v\u00e0 h\u00e0i l\u00f2ng.<\/p>\n<p>&nbsp;<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, d\u00f2ng tivi n\u00e0y c\u1ee7a h\u00e3ng Samsung c\u00f2n c\u00f3 t\u00ednh n\u0103ng \u0111i\u1ec1u khi\u1ec3n b\u1eb1ng gi\u1ecdng n\u00f3i nh\u1edd One Remote v\u00e0 Google Assistant. B\u1ea1n c\u00f3 th\u1ec3 th\u1ef1c hi\u1ec7n t\u00ecm ki\u1ebfm tr\u00ean Youtube b\u1eb1ng gi\u1ecdng n\u00f3i th\u00f4ng qua remote th\u00f4ng minh ho\u1eb7c qua tr\u1ee3 l\u00ed \u1ea3o Google Assistant, \u0111i\u1ec1u n\u00e0y gi\u00fap ch\u00fang ta tr\u1ea3i nghi\u1ec7m xem tivi thu\u1eadn ti\u1ec7n v\u00e0 t\u1ed1t h\u01a1n.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Smart Tivi Samsung Crystal UHD 43AU7700 4K 43 inch &#8211; \u0110i\u1ec1u khi\u1ec3n b\u1eb1ng gi\u1ecdng n\u00f3i Tivi Samsung Crystal UHD UA43AU7700KXXV\u00a0l\u00e0 m\u1ed9t trong nh\u1eefng s\u1ea3n ph\u1ea9m n\u1eb1m trong chu\u1ed7i m\u1ee5c ti\u00eau<\/p>\n","protected":false},"featured_media":59,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[31,24],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/58"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=58"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/59"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=58"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=58"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=58"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}