{"id":31,"date":"2023-09-08T14:17:28","date_gmt":"2023-09-08T14:17:28","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=31"},"modified":"2023-09-08T14:18:22","modified_gmt":"2023-09-08T14:18:22","slug":"laptop-asus-flip-br1100fka-bp1135w","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/laptop-asus-flip-br1100fka-bp1135w\/","title":{"rendered":"Laptop ASUS Flip BR1100FKA-BP1135W"},"content":{"rendered":"<div class=\"ksp-content p-2 mb-2\">\n<h2 class=\"ksp-title has-text-centered\">\u0110\u1eb6C \u0110I\u1ec2M N\u1ed4I B\u1eacT<\/h2>\n<div>\n<ul>\n<li>Thi\u1ebft k\u1ebf nh\u1ecf g\u1ecdn, n\u0103ng \u0111\u1ed9ng v\u1edbi m\u00e0u x\u00e1m hi\u1ec7n \u0111\u1ea1i, m\u00e0n h\u00ecnh\u00a011.6 inch \u0111\u1ed9 ph\u00e2n gi\u1ea3i Full HD, tr\u1ecdng l\u01b0\u1ee3ng ch\u1ec9\u00a01.40 kg d\u1ec5 d\u00e0ng b\u1ecf v\u00e0o balo mang theo m\u1ecdi n\u01a1i.<\/li>\n<li>B\u1ed9 x\u1eed l\u00fd Intel Pentium Silver N6000 s\u1eed d\u1ee5ng m\u01b0\u1ee3t m\u00e0 v\u1edbi c\u00e1c t\u00e1c v\u1ee5 v\u0103n ph\u00f2ng, l\u01b0\u1edbt web c\u01a1 b\u1ea3n. C\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 card m\u00e0n h\u00ecnh Intel UHD Graphics x\u1eed l\u00fd c\u00f4ng vi\u1ec7c, h\u1ecdc t\u1eadp tr\u00ean office c\u01a1 b\u1ea3n, xem phim, nghe nh\u1ea1c gi\u1ea3i tr\u00ed tho\u1ea3i m\u00e1i.<\/li>\n<li>RAM 8GB DDR4 c\u00f9ng \u1ed5 c\u1ee9ng 128GB cho kh\u00f4ng gian l\u01b0u tr\u1eef v\u1eeba \u0111\u1ee7 gi\u00fap l\u01b0u l\u1ea1i t\u1ea5t c\u1ea3 nh\u1eefng d\u1eef li\u1ec7u, t\u00e0i li\u1ec7u, video, c\u00e1c b\u00e0i thuy\u1ebft tr\u00ecnh powerpoint m\u1ed9t c\u00e1ch d\u1ec5 d\u00e0ng.<\/li>\n<li>Trang b\u1ecb \u0111\u1ea7y \u0111\u1ee7 c\u00e1c c\u1ed5ng k\u1ebft n\u1ed1i c\u01a1 b\u1ea3n: USB Type-A, USB Type-C, HDMI, Jack 3.5mm, RJ45,&#8230; d\u1ec5 d\u00e0ng k\u1ebft n\u1ed1i v\u1edbi c\u00e1c thi\u1ebft b\u1ecb ngo\u1ea1i vi ch\u1ec9 trong ch\u1edbp m\u1eaft.<\/li>\n<li>M\u00e1y \u0111\u1ea1t \u0111\u1ed9 b\u1ec1n \u0111\u00e1p \u1ee9ng ti\u00eau chu\u1ea9n qu\u00e2n s\u1ef1 MIL-STD 810H v\u1edbi nhi\u1ec1u b\u00e0i ki\u1ec3m tra ngo\u00e0i tr\u1eddi nghi\u00eam ng\u1eb7t nh\u01b0 \u0111\u1ed9 cao, nhi\u1ec7t \u0111\u1ed9, \u0111\u1ed9 \u1ea9m, \u00e1p su\u1ea5t,&#8230;<\/li>\n<\/ul>\n<\/div>\n<\/div>\n<div>\n<h2><strong>Laptop ASUS Flip BR1100FKA-BP1135W &#8211; Hi\u00ea\u0323u n\u0103ng v\u01b0\u1ee3t tr\u00f4\u0323i, thi\u1ebft k\u1ebf \u0111\u1ed9c \u0111\u00e1o<\/strong><\/h2>\n<p>Laptop ASUS Flip BR1100FKA-BP1135W thu hu\u0301t a\u0301nh nhi\u0300n cu\u0309a gi\u01a1\u0301i c\u00f4ng ngh\u00ea\u0323 qua ngoa\u0323i hi\u0300nh v\u01b0\u0300a mang t\u00f4ng X\u00e1m gi\u1ea3n \u0111\u01a1n kh\u00f4ng ph\u00f4 tr\u01b0\u01a1ng, c\u1ea7u k\u00ec, v\u01b0\u0300a co\u0301 ki\u00ea\u0309u da\u0301ng nh\u1ecf g\u1ecdn, n\u0103ng \u0111\u1ed9ng. Chi\u00ea\u0301c ma\u0301y s\u1edf h\u1eefu ba\u0300n phi\u0301m c\u00f3 \u0111\u1ed9 n\u1ea3y t\u1ed1t, kho\u1ea3ng c\u00e1ch gi\u1eefa c\u00e1c ph\u00edm c\u00e1ch nhau h\u1ee3p l\u00fd gi\u00fap gia t\u0103ng \u0111\u00f4\u0323 tho\u1ea3i m\u00e1i khi go\u0303 phi\u0301m.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110i\u00ea\u0309m nh\u00e2\u0301n tr\u00ean laptop ASUS Flip BR1100FKA-BP1135W n\u0103\u0300m \u01a1\u0309 c\u00f4ng ngh\u00ea\u0323 ma\u0300n h\u00ecnh c\u1ea3m \u1ee9ng HD s\u1eafc n\u00e9t cho ra ma\u0300u s\u0103\u0301c tuy\u00ea\u0323t v\u01a1\u0300i, \u0111\u00e2\u0300y cu\u00f4\u0301n hu\u0301t. Ma\u0300n hi\u0300nh c\u1ee7a laptop ASUS Flip BR1100FKA-BP1135W co\u0301 ki\u0301ch c\u01a1\u0303 11.6 inch v\u01a1\u0301i \u0111\u00f4\u0323 ph\u00e2n gia\u0309i Full HD, phu\u0300 h\u01a1\u0323p gia\u0309i tri\u0301 ki\u00eam c\u00f4ng vi\u00ea\u0323c \u0111a n\u0103ng. Ngoa\u0300i ra laptop ASUS Flip BR1100FKA-BP1135W ch\u1ec9 c\u00f3 tr\u1ecdng l\u01b0\u1ee3ng 1.4kg nh\u1ecf g\u1ecdn v\u00e0 ti\u1ec7n l\u1ee3i s\u1eb5n s\u00e0ng \u0111\u1ed3ng h\u00e0nh c\u00f9ng b\u1ea1n tr\u00ean m\u1ecdi n\u1ebbo \u0111\u01b0\u1eddng.<\/p>\n<h3><strong>Hi\u00ea\u0323u n\u0103ng v\u01b0\u1ee3t tr\u1ed9i c\u00f9ng kh\u1ea3 n\u0103ng xoay g\u1eadp \u0111\u1ea7y \u1ea5n t\u01b0\u1ee3ng<\/strong><\/h3>\n<p>Laptop ASUS Flip BR1100FKA-BP1135W ch\u01b0\u0301a \u0111\u01b0\u0323ng s\u01b0\u0301c ma\u0323nh x\u01b0\u0309 ly\u0301 m\u01b0\u01a1\u0323t c\u00e1c t\u00e1c v\u1ee5 v\u0103n ph\u00f2ng c\u01a1 b\u1ea3n v\u00e0 l\u01b0\u1edbt web. B\u00ean trong ASUS Flip BR1100FKA-BP1135W chi\u0301nh la\u0300 b\u1ed9 nh\u1edb 8 GB RAM chu\u00e2\u0309n DDR4 cho t\u00f4\u0301c \u0111\u00f4\u0323 v\u00e2\u0323n ha\u0300nh \u0111a \u01b0\u0301ng du\u0323ng m\u01b0\u01a1\u0323t, kh\u00f4ng lag. Ngoa\u0300i ra, \u00f4\u0309 c\u01b0\u0301ng v\u01a1\u0301i dung l\u01b0\u01a1\u0323ng t\u00e2\u0323n 128 GB giu\u0301p la\u0300m n\u00ean kho l\u01b0u tr\u01b0\u0303 l\u01a1\u0301n cho laptop ASUS Flip BR1100FKA-BP1135W.<\/p>\n<p>&nbsp;<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, laptop ASUS Flip BR1100FKA-BP1135W c\u00f2n \u0111\u01b0\u1ee3c trang bi\u0323 kh\u1ea3 n\u0103ng xoay g\u1eadp \u0111\u1ea7y \u1ea5n t\u01b0\u1ee3ng gi\u00fap laptop \u0111\u01b0\u1ee3c m\u1edf ra v\u1edbi nhi\u1ec1u t\u01b0 th\u1ebf kh\u00e1c nhau. Laptop ASUS Flip BR1100FKA-BP1135W c\u00f2n c\u00f3 \u0111\u1ed9 b\u1ec1n kh\u00e1 cao. H\u01a1n n\u01b0\u0303a, pin 42 Wh giu\u0301p laptop ASUS Flip BR1100FKA-BP1135W v\u00e2\u0323n ha\u0300nh th\u1eddi gian v\u1eeba \u0111\u1ee7, y\u00ean t\u00e2m la\u0300m vi\u00ea\u0323c.<\/p>\n<h2><strong>S\u01a1\u0309 h\u01b0\u0303u laptop ASUS Flip BR1100FKA-BP1135W X\u00e1m chi\u0301nh ha\u0303ng<\/strong><\/h2>\n<p>\u0110\u00ea\u0309 tra\u0309i nghi\u00ea\u0323m tr\u01b0\u0323c ti\u00ea\u0301p tr\u00ean tay sa\u0309n ph\u00e2\u0309m laptop ASUS Flip BR1100FKA-BP1135W phi\u00ean ba\u0309n X\u00e1m t\u1ed1i gi\u1ea3n, ha\u0303y \u0111\u00ea\u0301n ngay c\u01b0\u0309a ha\u0300ng CellphoneS \u0111\u00ea\u0309 \u0111\u01b0\u01a1\u0323c h\u00f4\u0303 tr\u01a1\u0323 nhe\u0301. H\u00ea\u0323 th\u00f4\u0301ng CellphoneS mang \u0111\u00ea\u0301n ca\u0301c sa\u0309n ph\u00e2\u0309m laptop chi\u0301nh ha\u0303ng v\u01a1\u0301i gia\u0301 t\u00f4\u0301t, cu\u0300ng nhi\u00ea\u0300u \u01b0u \u0111a\u0303i h\u00e2\u0301p d\u00e2\u0303n \u0111ang \u0111o\u0301n ch\u01a1\u0300 ba\u0323n kha\u0301m pha\u0301. \u0110\u00ea\u0301n CellphoneS va\u0300 s\u01a1\u0309 h\u01b0\u0303u ngay laptop ch\u00e2\u0301t l\u01b0\u01a1\u0323ng gia\u0301 t\u00f4\u0301t!<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u1eb6C \u0110I\u1ec2M N\u1ed4I B\u1eacT Thi\u1ebft k\u1ebf nh\u1ecf g\u1ecdn, n\u0103ng \u0111\u1ed9ng v\u1edbi m\u00e0u x\u00e1m hi\u1ec7n \u0111\u1ea1i, m\u00e0n h\u00ecnh\u00a011.6 inch \u0111\u1ed9 ph\u00e2n gi\u1ea3i Full HD, tr\u1ecdng l\u01b0\u1ee3ng ch\u1ec9\u00a01.40 kg d\u1ec5 d\u00e0ng b\u1ecf<\/p>\n","protected":false},"featured_media":32,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[28,22],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/31"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=31"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/32"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=31"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=31"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=31"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}