{"id":62,"date":"2023-09-08T15:30:52","date_gmt":"2023-09-08T15:30:52","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=62"},"modified":"2023-09-08T16:20:31","modified_gmt":"2023-09-08T16:20:31","slug":"smart-tivi-nanocell-lg-4k-43-inch-43nano76sqa","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/smart-tivi-nanocell-lg-4k-43-inch-43nano76sqa\/","title":{"rendered":"Smart Tivi NanoCell LG 4K 43 inch 43NANO76SQA"},"content":{"rendered":"<h2>Smart tivi NanoCell LG 4K 43 inch 43NANO76SQA &#8211; M\u1edf ra m\u1ed9t kh\u00f4ng gian gi\u1ea3i tr\u00ed k\u1ef3 di\u1ec7u<\/h2>\n<p><strong>Smart tivi NanoCell LG 4K 43 inch 43NANO76SQA<\/strong>\u00a0v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i 4K, d\u1ea3i m\u00e0u Pure Color s\u1ed1ng \u0111\u1ed9ng c\u00f9ng b\u1ed9 x\u1eed l\u00fd h\u00ecnh \u1ea3nh \u03b15 Gen 5 \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 AI s\u1ebd m\u1edf ra m\u1ed9t th\u1ebf gi\u1edbi k\u1ef3 di\u1ec7u cho gia \u0111\u00ecnh b\u1ea1n th\u1ecfa s\u1ee9c kh\u00e1m ph\u00e1. Nh\u1edd \u0111\u1ed9 m\u1ecfng \u1ea5n t\u01b0\u1ee3ng c\u00f9ng thi\u1ebft k\u1ebf tinh t\u1ebf\u00a0<a title=\"Tivi LG 43 inch\" href=\"https:\/\/cellphones.com.vn\/tivi\/lg\/43-inch.html\"><strong>tivi LG 43 inch<\/strong><\/a>\u00a0c\u00f2n l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m \u0111\u1ea7y t\u00ednh s\u00e1ng t\u1ea1o trong ch\u00ednh ng\u00f4i nh\u00e0 c\u1ee7a b\u1ea1n.<\/p>\n<h3><strong>Thi\u1ebft k\u1ebf thanh m\u1ea3nh, tinh t\u1ebf t\u1ef1a m\u1ed9t t\u00e1c ph\u1ea9m ngh\u1ec7 thu\u1eadt<\/strong><\/h3>\n<p>Smart tivi NanoCell LG 4K 43 inch 43NANO76SQA s\u1edf h\u1eefu m\u1ed9t thi\u1ebft k\u1ebf thanh m\u1ea3nh v\u1edbi ph\u1ea7n khung vi\u1ec1n si\u00eau m\u1ecfng \u0111\u1ec3 bi\u1ebfn s\u1ea3n ph\u1ea9m tr\u1edf th\u00e0nh m\u1ed9t t\u00e1c ph\u1ea9m ngh\u1ec7 thu\u1eadt v\u00e0 l\u00e0m s\u1ed1ng \u0111\u1ed9ng h\u01a1n kh\u00f4ng gian s\u1ed1ng c\u1ee7a b\u1ea1n. K\u00edch th\u01b0\u1edbc 43 inch tuy kh\u00f4ng qu\u00e1 l\u1edbn nh\u01b0ng l\u1ea1i r\u1ea5t ph\u00f9 h\u1ee3p \u0111\u1ec3 s\u1eed d\u1ee5ng trong nhi\u1ec1u kh\u00f4ng gian kh\u00e1c nhau trong ng\u00f4i nh\u00e0.<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/cdn2.cellphones.com.vn\/x,webp,q100\/media\/wysiwyg\/Tivi\/LG\/43-inch\/Smart-tivi-nanocell-lg-4k-43-inch-43nano76sqa-2.jpg\" alt=\"Smart Tivi NanoCell LG 4K 43 inch 43NANO76SQA\" \/><\/p>\n<p>Thay v\u00ec s\u1eed d\u1ee5ng lo\u1ea1i ch\u00e2n \u0111\u1ebf ch\u1eef V ng\u01b0\u1ee3c, tivi NanoCell LG 4K 43 inch 43NANO76SQA l\u1ea1i \u0111\u01b0\u1ee3c trang b\u1ecb m\u1ed9t ch\u00e2n \u0111\u1ebf b\u00e1n nguy\u1ec7t \u0111\u1ec3 t\u1ea1o s\u1ef1 m\u1ec1m m\u1ea1i, h\u00e0i ho\u00e0 v\u1edbi v\u1ebb thanh m\u1ea3nh, tinh t\u1ebf c\u1ee7a s\u1ea3n ph\u1ea9m. Nh\u1edd l\u00e0m b\u1eb1ng l\u00f5i kim lo\u1ea1i m\u00e0 b\u1ea1n ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 y\u00ean t\u00e2m v\u1ec1 s\u1ef1 ch\u1eafc ch\u1eafn c\u1ee7a ph\u1ea7n ch\u00e2n \u0111\u1ebf n\u00e0y trong qu\u00e1 tr\u00ecnh s\u1eed d\u1ee5ng.<\/p>\n<h3><strong>M\u1edf ra kh\u00f4ng gian gi\u1ea3i tr\u00ed k\u1ef3 di\u1ec7u v\u1edbi d\u1ea3i m\u00e0u Pure Color<\/strong><\/h3>\n<p>Smart tivi NanoCell LG 4K 43 inch 43NANO76SQA tuy kh\u00f4ng c\u00f3 k\u00edch th\u01b0\u1edbc qu\u00e1 l\u1edbn nh\u01b0ng ch\u1eafc ch\u1eafn s\u1ebd m\u1edf ra \u0111\u01b0\u1ee3c m\u1ed9t kh\u00f4ng gian gi\u1ea3i tr\u00ed k\u1ef3 di\u1ec7u di\u1ec7u nh\u1edd v\u00e0o kh\u1ea3 n\u0103ng t\u00e1i t\u1ea1o m\u00e0u s\u1eafc tuy\u1ec7t v\u1eddi c\u1ee7a s\u1ea3n ph\u1ea9m. \u0110\u00f3 l\u00e0 nh\u1edd v\u00e0o d\u00e0i m\u00e0u Pure Color \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng tr\u00ean tivi LG NanoCell.<\/p>\n<p>&nbsp;<\/p>\n<p>LG c\u00f2n trang b\u1ecb cho s\u1ea3n ph\u1ea9m c\u00f4ng ngh\u1ec7 LG NanoCell \u0111\u1ed9c quy\u1ec1n v\u1edbi nguy\u00ean l\u00fd ho\u1ea1t \u0111\u1ed9ng s\u1eed d\u1ee5ng c\u00e1c h\u1ea1t nano \u0111\u1ec3 l\u1ecdc nh\u1eefng m\u00e0u s\u1eafc kh\u00f4ng c\u00f3 \u0111\u1ed9 tinh khi\u1ebft ra kh\u1ecfi b\u01b0\u1edbc s\u00f3ng RGB. Nh\u1edd \u0111\u00f3 m\u00e0 m\u00e0u s\u1eafc ph\u00e1t ra tr\u00ean tivi s\u1ebd lu\u00f4n c\u00f3 \u0111\u01b0\u1ee3c s\u1ef1 s\u1ed1ng \u0111\u1ed9ng, ch\u00e2n th\u1ef1c v\u00e0 t\u01b0\u01a1i m\u1edbi.<\/p>\n<h3><strong>T\u1ef1 \u0111\u1ed9ng nh\u1eadn bi\u1ebft v\u00e0 n\u00e2ng cao ch\u1ea5t l\u01b0\u1ee3ng n\u1ed9i dung<\/strong><\/h3>\n<p>Kh\u00f4ng ch\u1ec9 c\u00f3 m\u00e0u s\u1eafc v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh hi\u1ec3n th\u1ecb tr\u00ean smart tivi NanoCell LG 4K 43 inch 43NANO76SQA c\u0169ng \u0111\u01b0\u1ee3c t\u1ed1i \u01b0u v\u00e0 n\u00e2ng cao. LG \u0111\u00e3 trang b\u1ecb cho m\u1eabu tivi NanoCell 4K 43 inch c\u1ee7a m\u00ecnh b\u1ed9 x\u1eed l\u00fd \u03b15 Gen 5 \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p c\u00f4ng ngh\u1ec7 AI v\u00e0 c\u00f4ng ngh\u1ec7 4K Upscaling \u0111\u1ec3 c\u00f3 th\u1ec3 ph\u00e2n t\u00edch v\u00e0 c\u1ea3i thi\u1ec7n ch\u1ea5t l\u01b0\u1ee3ng n\u1ed9i dung g\u1ed1c t\u1edbi m\u1ee9c ti\u1ebfp c\u1eadn 4K.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110i k\u00e8m b\u1ed9 x\u1eed l\u00fd AI s\u1ebd l\u00e0 c\u00e1c c\u00f4ng ngh\u1ec7 Active HDR, HDR10 Pro, HLG, HDR Dynamic Tone Mapping v\u1edbi kh\u1ea3 n\u0103ng gia t\u0103ng \u0111\u1ed9 ch\u00e2n th\u1ef1c c\u1ee7a c\u00e1c chi ti\u1ebft, \u0111\u1ed9 t\u01b0\u01a1ng ph\u1ea3n, \u0111\u1ec3 c\u00e1c khung h\u00ecnh tr\u1edf n\u00ean \u201cc\u00f3 h\u1ed3n\u201d v\u00e0 cu\u1ed1n h\u00fat ng\u01b0\u1eddi xem h\u01a1n.<\/p>\n<p>Ngo\u00e0i ra, tivi NanoCell LG 4K 43 inch 43NANO76SQA c\u00f2n \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p t\u1edbi 9 ch\u1ebf \u0111\u1ed9 h\u00ecnh \u1ea3nh \u0111\u1ec3 ph\u00f9 h\u1ee3p v\u1edbi nhi\u1ec1u lo\u1ea1i n\u1ed9i dung v\u00e0 m\u1ee5c \u0111\u00edch s\u1eed d\u1ee5ng kh\u00e1c nhau nh\u01b0 ch\u01a1i game, xem phim, nghe nh\u1ea1c, xem th\u1ec3 thao,&#8230;Nh\u1edd v\u1eady m\u00e0 tr\u1ea3i nghi\u1ec7m c\u1ee7a ng\u01b0\u1eddi xem lu\u00f4n \u0111\u01b0\u1ee3c t\u1ed1i \u01b0u m\u1ed9t c\u00e1ch ho\u00e0n h\u1ea3o v\u1edbi t\u1eebng lo\u1ea1i n\u1ed9i dung, m\u1ee5c \u0111\u00edch.<\/p>\n<h3><strong>Tinh ch\u1ec9nh \u00e2m thanh th\u00f4ng minh<\/strong><\/h3>\n<p>Kh\u00f4ng ch\u1ec9 c\u00f4ng ngh\u1ec7 hi\u1ec3n th\u1ecb m\u00e0 c\u1ea3 c\u00f4ng ngh\u1ec7 \u00e2m thanh tr\u00ean smart tivi NanoCell LG 4K 43 inch 43NANO76SQA c\u0169ng \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p tr\u00ed th\u00f4ng minh nh\u00e2n t\u1ea1o. C\u00f4ng ngh\u1ec7 AI Sound Pro s\u1ebd mang t\u1edbi hi\u1ec7u \u1ee9ng nghe ch\u00e2n th\u1ef1c, b\u00f9ng n\u1ed5 h\u01a1n nh\u1edd v\u00e0o kh\u1ea3 n\u0103ng t\u1ef1 \u0111\u1ed9ng nh\u1eadn bi\u1ebft, ph\u00e2n t\u00edch v\u00e0 tinh ch\u1ec9nh \u00e2m thanh c\u1ee7a ngu\u1ed3n ph\u00e1t l\u00ean chu\u1ea9n 5.1.2.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110i k\u00e8m l\u00e0 c\u00f4ng ngh\u1ec7 AI Acoustic Tuning v\u1edbi kh\u1ea3 n\u0103ng t\u1ef1 \u0111\u1ed9ng nh\u1eadn bi\u1ebft \u0111\u01b0\u1ee3c v\u1ecb tr\u00ed ng\u1ed3i c\u1ee7a ng\u01b0\u1eddi xem, k\u00edch th\u01b0\u1edbc kh\u00f4ng gian \u0111\u1ec3 t\u1eeb \u0111\u00f3 tinh ch\u1ec9nh gi\u00fap \u00e2m thanh c\u00f3 th\u1ec3 lan t\u1ecfa t\u1edbi m\u1ecdi ng\u00f3c ng\u00e1ch v\u00e0 truy\u1ec1n t\u1ea3i n\u1ed9i dung m\u1ed9t c\u00e1ch t\u1ed1t nh\u1ea5t.<\/p>\n<p>Ngo\u00e0i hai c\u00f4ng ngh\u1ec7 ch\u00ednh n\u00e0y, tivi NanoCell LG 4K 43 inch 43NANO76SQA c\u00f2n s\u1edf h\u1eefu t\u00ednh n\u0103ng Clear Voice Pro \u0111\u1ec3 c\u00f3 th\u1ec3 lo\u1ea1i b\u1ecf c\u00e1c lo\u1ea1i t\u1ea1p \u00e2m v\u00e0 t\u0103ng c\u01b0\u1eddng \u00e2m thanh hay Bluetooth Surround Ready \u0111\u1ec3 k\u1ebft n\u1ed1i nhanh ch\u00f3ng v\u1edbi h\u1ec7 th\u1ed1ng \u00e2m thanh v\u00e0 t\u1ea1o ra m\u1ed9t kh\u00f4ng gian gi\u1ea3i tr\u00ed ch\u1ea5t l\u01b0\u1ee3ng.<\/p>\n<h3><strong>Tr\u1ea3i nghi\u1ec7m b\u1ea5t t\u1eadn v\u1edbi \u0111a d\u1ea1ng n\u1ed9i dung<\/strong><\/h3>\n<p>Smart tivi NanoCell LG 4K 43 inch 43NANO76SQA \u0111\u01b0\u1ee3c c\u00e0i \u0111\u1eb7t h\u1ec7 \u0111i\u1ec1u h\u00e0nh webOS 22 m\u1eb7c \u0111\u1ecbnh v\u1edbi giao di\u1ec7n th\u00e2n thi\u1ec7n, d\u1ec5 d\u00e0ng l\u00e0m quen v\u00e0 s\u1eed d\u1ee5ng. \u0110i k\u00e8m h\u1ec7 \u0111i\u1ec1u h\u00e0nh l\u00e0 kho \u1ee9ng d\u1ee5ng kh\u1ed5ng l\u1ed3, v\u1edbi \u0111a d\u1ea1ng c\u00e1c n\u1ed9i dung gi\u1ea3i tr\u00ed ph\u00f9 h\u1ee3p nhi\u1ec1u \u0111\u1ed9 tu\u1ed5i, \u0111\u1ec3 ng\u01b0\u1eddi d\u00f9ng tho\u1ea3i m\u00e1i c\u00e0i \u0111\u1eb7t v\u00e0 tr\u1ea3i nghi\u1ec7m tr\u1ef1c ti\u1ebfp tr\u00ean tivi NanoCell LG 4K 43NANO76SQA.<\/p>\n<p>&nbsp;<\/p>\n<p>Kh\u00f4ng ch\u1ec9 c\u00f3 th\u1ec3 xem phim, l\u01b0\u1edbt web m\u00e0 ng\u01b0\u1eddi d\u00f9ng th\u1eadm ch\u00ed c\u00f2n c\u00f3 th\u1ec3 tr\u1ef1c ti\u1ebfp t\u1ea3i v\u00e0 ch\u01a1i c\u00e1c t\u1ef1a game c\u00f3 trong kho \u1ee9ng d\u1ee5ng m\u00e0 lG cung c\u1ea5p.<\/p>\n<h3><strong>C\u00e1 nh\u00e2n h\u00f3a thu\u1eadn ti\u1ec7n v\u1edbi ThinQ AI<\/strong><\/h3>\n<p>Nh\u1edd \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p AI m\u00e0 ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 \u0111i\u1ec1u khi\u1ec3n tr\u1ef1c ti\u1ebfp b\u1eb1ng c\u00e1c c\u00e2u l\u1ec7nh ti\u1ebfng Vi\u1ec7t tr\u00ean smart tivi NanoCell LG 4K 43 inch 43NANO76SQA th\u00f4ng qua t\u00ednh n\u0103ng LG Voice Search m\u00e0 kh\u00f4ng c\u1ea7n t\u1edbi \u0111i\u1ec1u khi\u1ec3n. Smart tivi c\u00f2n s\u1edf h\u1eefu LG Voice Recognition \u0111\u1ec3 c\u00f3 th\u1ec3 nh\u1eadn di\u1ec7n \u0111\u01b0\u1ee3c gi\u1ecdng n\u00f3i m\u1ed9t c\u00e1ch t\u1ef1 nhi\u00ean, tr\u01a1n tru v\u00e0 ch\u00ednh x\u00e1c h\u01a1n.<\/p>\n<p>&nbsp;<\/p>\n<p>Ngo\u00e0i \u0111i\u1ec1u khi\u1ec3n Magic Remote \u0111i k\u00e8m, tivi LG NanoCell c\u00f2n c\u00f3 th\u1ec3 \u0111i\u1ec1u khi\u1ec3n m\u1ed9t c\u00e1ch d\u1ec5 d\u00e0ng th\u00f4ng qua \u1ee9ng d\u1ee5ng LG TV Plus tr\u00ean \u0111i\u1ec7n tho\u1ea1i. T\u00ednh n\u0103ng ThinQ AI s\u1ebd c\u00f2n m\u1edf r\u1ed9ng kh\u1ea3 n\u0103ng \u0111\u1ed3ng b\u1ed9 v\u1edbi c\u00e1c thi\u1ebft b\u1ecb \u0111i\u1ec7n t\u1eed kh\u00e1c \u0111\u1ec3 gi\u00fap tivi LG NanoCell tham gia v\u00e0o h\u1ec7 sinh th\u00e1i nh\u00e0 th\u00f4ng minh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Smart tivi NanoCell LG 4K 43 inch 43NANO76SQA &#8211; M\u1edf ra m\u1ed9t kh\u00f4ng gian gi\u1ea3i tr\u00ed k\u1ef3 di\u1ec7u Smart tivi NanoCell LG 4K 43 inch 43NANO76SQA\u00a0v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i 4K,<\/p>\n","protected":false},"featured_media":63,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[32,24],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/62"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=62"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/63"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=62"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=62"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=62"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}