{"id":47,"date":"2023-09-08T14:56:38","date_gmt":"2023-09-08T14:56:38","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=47"},"modified":"2023-09-08T15:01:37","modified_gmt":"2023-09-08T15:01:37","slug":"laptop-vaio-fe-15-vwnc51527-bk","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/laptop-vaio-fe-15-vwnc51527-bk\/","title":{"rendered":"Laptop Vaio FE 15 VWNC51527-BK"},"content":{"rendered":"<h2><strong>Laptop Vaio FE 15 VWNC51527-BK &#8211; M\u1ecfng nh\u1eb9, gi\u1ea3i quy\u1ebft t\u00e1c v\u1ee5 nhanh ch\u00f3ng<\/strong><\/h2>\n<p>Laptop Vaio FE 15 VWNC51527-BK mang thi\u1ebft k\u1ebf sang tr\u1ecdng v\u1edbi vi\u1ec1n m\u00e0n h\u00ecnh si\u00eau m\u1ecfng. D\u00f2ng\u00a0<a title=\"Laptop Vaio ch\u00ednh h\u00e3ng\" href=\"https:\/\/cellphones.com.vn\/laptop\/vaio.html\" target=\"_blank\" rel=\"noopener\"><strong>laptop Vaio<\/strong><\/a>\u00a0n\u00e0y h\u1ed7 tr\u1ee3 \u0111a nhi\u1ec7m nhanh ch\u00f3ng v\u00e0 x\u1eed l\u00fd t\u1ed1t c\u00e1c t\u00e1c v\u1ee5 nh\u1edd c\u1ea5u h\u00ecnh m\u1ea1nh m\u1ebd t\u1eeb th\u1ebf h\u1ec7 CPU Intel m\u1edbi.<\/p>\n<h3><strong>X\u1eed l\u00fd nhanh ch\u00f3ng, l\u01b0u tr\u1eef \u0111a d\u1ea1ng v\u1edbi \u1ed5 c\u1ee9ng PCIe SSD<\/strong><\/h3>\n<p>Laptop Vaio FE 15 VWNC51527-BK \u0111\u01b0\u1ee3c trang b\u1ecb s\u1eed d\u1ee5ng b\u1ed9 vi x\u1eed l\u00fd Intel Core i5 c\u00f3 xung nh\u1ecbp l\u00ean \u0111\u1ebfn 4.40 GHz. K\u1ebft h\u1ee3p v\u1edbi \u0111\u00f3 l\u00e0 card \u0111\u1ed3 h\u1ecda Intel Iris Xe Graphics, gi\u00fap gi\u1ea3i quy\u1ebft nhanh ch\u00f3ng t\u00e1c v\u1ee5 v\u00e0 h\u1ed7 tr\u1ee3 ch\u1ec9nh s\u1eeda h\u00ecnh \u1ea3nh c\u01a1 b\u1ea3n.<\/p>\n<p>&nbsp;<\/p>\n<p>M\u1eb7t kh\u00e1c, laptop Vaio FE 15 VWNC51527-BK c\u00f2n c\u00f3 trang b\u1ecb chu\u1ea9n RAM LPDDR4 dung l\u01b0\u1ee3ng cao v\u1edbi \u1ed5 c\u1ee9ng PCIe SSD. Do \u0111\u00f3, m\u00e1y kh\u00f4ng nh\u1eefng c\u00f3 s\u1ee9c m\u1ea1nh x\u1eed l\u00fd v\u01b0\u1ee3t tr\u1ed9i m\u00e0 c\u00f2n \u0111a nhi\u1ec7m c\u00f9ng l\u00fac nhi\u1ec1u \u1ee9ng d\u1ee5ng v\u00e0 d\u01b0 s\u1ee9c l\u01b0u tr\u1eef nhi\u1ec1u file, t\u00e0i li\u1ec7u h\u1ecdc t\u1eadp.<\/p>\n<h3><strong>Thi\u1ebft k\u1ebf vi\u1ec1n m\u1ecfng v\u1edbi m\u00e0u \u0111en l\u1ecbch l\u00e3m<\/strong><\/h3>\n<p>Laptop Vaio FE 15 VWNC51527-BK n\u1ed5i b\u1eadt l\u00ean v\u1edbi ki\u1ec3u d\u00e1ng \u0111\u01b0\u1ee3c l\u00e0m hi\u1ec7n \u0111\u1ea1i v\u1edbi vi\u1ec1n m\u00e0n h\u00ecnh si\u00eau m\u1ecfng. V\u00ec th\u1ebf, b\u1ea1n c\u00f3 th\u1ec3 linh ho\u1ea1t mang m\u00e1y theo b\u00ean m\u00ecnh m\u1ecdi l\u00fac m\u1ecdi n\u01a1i \u0111\u1ec3 l\u00e0m vi\u1ec7c.<\/p>\n<p>&nbsp;<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, laptop \u0111\u01b0\u1ee3c bao ph\u1ee7 to\u00e0n b\u1ed9 b\u1edfi t\u00f4ng m\u00e0u \u0111en l\u1ecbch l\u00e3m, mang \u0111\u1ebfn v\u1ebb nam t\u00ednh nh\u01b0ng kh\u00f4ng k\u00e9m ph\u1ea7n sang tr\u1ecdng. \u0110\u1ed3ng th\u1eddi, m\u00e1y c\u0169ng s\u1ebd c\u00f3 nhi\u1ec1u c\u1ed5ng k\u1ebft n\u1ed1i kh\u00e1c nhau, h\u1ed7 tr\u1ee3 b\u1ea1n m\u1edf r\u1ed9ng kh\u1ea3 n\u0103ng giao ti\u1ebfp, l\u00e0m vi\u1ec7c hi\u1ec7u qu\u1ea3.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>Mang thi\u1ebft k\u1ebf sang tr\u1ecdng v\u1edbi m\u00e0u \u0111en l\u1ecbch l\u00e3m c\u00f9ng vi\u1ec1n m\u00e0n h\u00ecnh si\u00eau m\u1ecfng<\/li>\n<li>M\u1ecdi t\u00e1c v\u1ee5 h\u1ecdc t\u1eadp, l\u00e0m vi\u1ec7c \u0111\u1ec1u \u0111\u01b0\u1ee3c gi\u1ea3i quy\u1ebft nhanh ch\u00f3ng v\u1edbi CPU\u00a0Intel Core i5-1235U<\/li>\n<li>\u0110\u1ed3 h\u1ecda Intel\u00a0Iris Xe Graphics h\u1ed7 tr\u1ee3 ch\u1ec9nh s\u1eeda h\u00ecnh \u1ea3nh c\u01a1 b\u1ea3n<\/li>\n<li>RAM 8GB \u0111a nhi\u1ec7m gi\u00fap duy\u1ec7t web nhanh ch\u00f3ng<\/li>\n<li>\u1ed4 c\u1ee9ng\u00a0512GB PCIe SSD d\u01b0 s\u1ee9c l\u01b0u tr\u1eef nhi\u1ec1u file, t\u00e0i li\u1ec7u h\u1ecdc t\u1eadp<\/li>\n<\/ul>\n","protected":false},"featured_media":48,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[22,30],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/47"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=47"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/48"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=47"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=47"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=47"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}