{"id":54,"date":"2023-09-08T15:11:02","date_gmt":"2023-09-08T15:11:02","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=54"},"modified":"2023-09-08T15:11:02","modified_gmt":"2023-09-08T15:11:02","slug":"smart-tivi-samsung-qled-85-inch-85q60bak","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/smart-tivi-samsung-qled-85-inch-85q60bak\/","title":{"rendered":"Smart Tivi Samsung QLED 85 inch 85Q60BAK"},"content":{"rendered":"<h2><strong>Smart Tivi Samsung QLED 85 inch 85Q60BAK &#8211; Tr\u1ea3i nghi\u1ec7m th\u1ebf gi\u1edbi r\u1ef1c r\u1ee1<\/strong><\/h2>\n<p>S\u1ef1 ra m\u1eaft c\u1ee7a nh\u1eefng chi\u1ebfc\u00a0<strong>TV Samsung 85Q60BAK\u00a0<\/strong>v\u00e0o n\u0103m 2021 \u0111\u00e3 g\u00e2y ra m\u1ed9t c\u01a1n \u0111\u1ecba ch\u1ea5n kh\u00f4ng h\u1ec1 nh\u1ecf tr\u00ean th\u1ecb tr\u01b0\u1eddng smart TV. V\u1edbi nh\u1eefng t\u00ednh n\u0103ng m\u1edbi c\u00f9ng c\u00f4ng ngh\u1ec7 h\u00e0ng \u0111\u1ea7u nh\u1eefng chi\u1ebfc TV thu\u1ed9c d\u00f2ng Samsung QLED 85 inch 85Q60BAK mang \u0111\u1ebfn nh\u1eefng tr\u1ea3i nghi\u1ec7m s\u1ed1ng \u0111\u1ed9ng v\u00e0 ch\u00e2n th\u1ef1c trong t\u1eebng khung h\u00ecnh.<\/p>\n<h3><strong>Thi\u1ebft k\u1ebf cao c\u1ea5p, m\u1ea3nh mai v\u00e0 c\u1ef1c tinh t\u1ebf<\/strong><\/h3>\n<p>Nh\u1eefng chi\u1ebfc\u00a0<strong><a href=\"https:\/\/cellphones.com.vn\/tivi\/samsung.html\" target=\"_blank\" rel=\"noopener\">Tivi Samsung 85 inch<\/a><\/strong>\u00a0c\u00f3 d\u00e1ng v\u00f3c c\u1ef1c m\u1ea3nh mai. Thi\u1ebft k\u1ebf AirSlim tr\u00ean nh\u1eefng chi\u1ebfc TV n\u00e0y gi\u00fap n\u00f3 c\u00f3 \u0111\u1ed9 m\u1ecfng \u0111\u00e1ng kinh ng\u1ea1c c\u00f9ng vi\u1ec1n m\u1ea3nh si\u00eau th\u1ef1c t\u1ed1i \u01b0u h\u00f3a kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb mang \u0111\u1ebfn di\u1ec7n t\u00edch hi\u1ec3n th\u1ecb c\u1ef1c t\u1ed1i \u01b0u.<\/p>\n<p>&nbsp;<\/p>\n<p>Thi\u1ebft k\u1ebf n\u00e0y l\u00e0m b\u1eebng s\u00e1ng n\u1ed9i th\u1ea5t mang \u0111\u1ebfn n\u00e9t hi\u1ec7n \u0111\u1ea1i ri\u00eang bi\u1ec7t c\u1ef1c cu\u1ed1n h\u00fat cho kh\u00f4ng gian nh\u00e0 b\u1ea1n. \u0110\u1eb7c bi\u1ec7t v\u1edbi m\u00e0n h\u00ecnh tr\u00e0n vi\u1ec1n nh\u1eefng chi\u1ebfc Samsung QLED 85Q60BAK d\u1ec5 d\u00e0ng thu h\u00fat s\u1ef1 ch\u00fa \u00fd ch\u1ec9 b\u1eb1ng l\u1ea7n ch\u1ea1m m\u1eaft \u0111\u1ea7u ti\u00ean.<\/p>\n<h3><strong>X\u1eed l\u00fd \u0111\u1ec9nh cao v\u1edbi B\u1ed9 x\u1eed l\u00fd Quantum Lite 4K<\/strong><\/h3>\n<p>Smart Tivi\u00a0<strong><a href=\"https:\/\/cellphones.com.vn\/smart-tivi-samsung-qled-85-inch-85q60bak.html\" target=\"_blank\" rel=\"noopener\">Samsung QLED 4K 85 inch 85Q60BAK<\/a><\/strong>\u00a0\u0111\u01b0\u1ee3c trang b\u1ecb b\u1ed9 x\u1eed l\u00fd th\u00f4ng minh Quantum Lite 4K c\u00f3 kh\u1ea3 n\u0103ng hi\u1ec7u ch\u1ec9nh h\u00ecnh \u1ea3nh gi\u00fap h\u00ecnh \u1ea3nh \u0111\u01b0\u1ee3c hi\u1ec3n th\u1ecb s\u1eafc n\u00e9t v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng 4K \u0111\u1ec9nh cao.<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3 kh\u1ea3 n\u0103ng k\u1ebft n\u1ed1i t\u1ed1i \u01b0u c\u1ee7a nh\u1eefng chi\u1ebfc Smart TV n\u00e0y c\u00f3 th\u1ec3 s\u1ebd khi\u1ebfn b\u1ea1n b\u1ea5t ng\u1edd khi b\u1ea1n c\u00f3 th\u1ec3 th\u1ef1c hi\u1ec7n c\u00e1c k\u1ebft n\u1ed1i t\u1eeb m\u00e1y t\u00ednh \u0111\u1ebfn TV \u0111\u1ec3 th\u1ef1c hi\u1ec7n h\u1ecdc t\u1eadp v\u00e0 l\u00e0m vi\u1ec7c t\u1ea1i nh\u00e0.<\/p>\n<p>&nbsp;<\/p>\n<p>Kh\u1ea3 n\u0103ng k\u1ebft n\u1ed1i v\u00e0 \u0111\u1ed3ng b\u1ed9 d\u1eef li\u1ec7u n\u00e0y c\u0169ng \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng v\u1edbi \u0111i\u1ec7n tho\u1ea1i. Ch\u1ec9 c\u1ea7n ch\u1ea1m nh\u1eb9 thi\u1ebft b\u1ecb di \u0111\u1ed9ng v\u00e0o c\u1ea1nh TV v\u00e0 m\u1ecdi video, h\u00ecnh \u1ea3nh tr\u00ean \u0111i\u1ec7n tho\u1ea1i s\u1ebd \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i v\u00e0 hi\u1ec3n th\u1ecb tr\u00ean m\u00e0n \u1ea3nh r\u1ed9ng. B\u1ea1n c\u0169ng c\u00f3 th\u1ec3 v\u1eeba xem TV v\u1eeba th\u1ef1c hi\u1ec7n check th\u00f4ng b\u00e1o di \u0111\u1ed9ng v\u1edbi t\u00ednh n\u0103ng Multi view &#8211; t\u1ea5t c\u1ea3 tr\u00ean 1 m\u00e0n h\u00ecnh.<\/p>\n<p>&gt;&gt;&gt; Xem th\u00eam Tivi\u00a0<strong><a href=\"https:\/\/cellphones.com.vn\/smart-tivi-samsung-qled-85-inch-85q60bak.html\" target=\"_blank\" rel=\"noopener\">Samsung QLED 85 inch 85Q60BAK<\/a><\/strong>\u00a0ch\u00ednh h\u00e3ng, gi\u00e1 c\u1ef1c t\u1ed1t.<\/p>\n<h3><strong>D\u1ea3i m\u00e0u r\u1ed9ng l\u00ean \u0111\u1ebfn t\u1ef7 m\u00e0u, ki\u1ec3m so\u00e1t h\u00ecnh \u1ea3nh v\u00e0 m\u00e0u s\u1eafc \u01b0u vi\u1ec7t<\/strong><\/h3>\n<p>Nh\u1eafc \u0111\u1ebfn th\u1ebf h\u1ec7 TV Samsung QLED 85 inch 85Q60BAK m\u00e0 kh\u00f4ng nh\u1eafc \u0111\u1ebfn kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb \u01b0u vi\u1ec7t l\u00e0 thi\u1ebfu s\u00f3t kh\u00f4ng th\u1ec3 b\u1ecf qua. C\u00f4ng ngh\u1ec7 \u200bQuantum Dot \u0111\u01b0\u1ee3c trang b\u1ecb tr\u00ean nh\u1eefng chi\u1ebfc smart TV n\u00e0y gi\u00fap ch\u00fang c\u00f3 kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb d\u1ea3i m\u00e0u g\u1ea7n nh\u01b0 100% v\u1edbi s\u1ed1 l\u01b0\u1ee3ng m\u00e0u l\u00ean \u0111\u1ebfn c\u1ea3 t\u1ef7 m\u00e0u kh\u00e1c nhau.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110\u1ed9 t\u01b0\u01a1ng ph\u1ea3n m\u00e0u c\u0169ng \u0111\u01b0\u1ee3c \u0111\u1ea3m b\u1ea3o tr\u00ean Smart TV 85Q60BAK v\u1edbi kh\u1ea3 n\u0103ng t\u1ed1i \u01b0u \u00e1nh s\u00e1ng n\u1ec1n. \u0110\u1ed9 t\u01b0\u01a1ng ph\u1ea3n m\u00e0u cao kh\u00f4ng ch\u1ec9 gi\u00fap m\u00e0u s\u1eafc tr\u1edf n\u00ean r\u1ef1c r\u1ee1 h\u01a1n m\u00e0 c\u00f2n t\u1ea1o c\u1ea3m gi\u00e1c s\u1ed1ng \u0111\u1ed9ng v\u00e0 ch\u00e2n th\u1ef1c cho h\u00ecnh \u1ea3nh.<\/p>\n<p>C\u00f4ng ngh\u1ec7 Quantum HDR gi\u00fap khung h\u00ecnh hi\u1ec3n th\u1ecb tr\u00ean nh\u1eefng chi\u1ebfc TV nh\u00e0 Samsung \u0111\u01b0\u1ee3c linh ho\u1ea1t v\u00e0 chu\u1ea9n \u0111i\u1ec7n \u1ea3nh h\u01a1n, ki\u1ebfn t\u1ea1o n\u00ean nh\u1eefng khung c\u1ea3nh r\u1ef1c r\u1ee1 v\u00e0 s\u1ed1ng \u0111\u1ed9ng. Kh\u1ea3 n\u0103ng chuy\u1ec3n c\u1ea3nh linh ho\u1ea1t \u0111\u1ed9 tr\u1ec5 h\u00ecnh \u1ea3nh th\u1ea5p gi\u00fap nh\u1eefng chi\u1ebfc TV n\u00e0y ph\u00f9 h\u1ee3p \u0111\u1ec3 ch\u01a1i game. Tr\u00ean th\u1ef1c t\u1ebf, \u0111\u00e2y c\u0169ng l\u00e0 d\u00f2ng smart TV th\u00edch h\u1ee3p b\u1eadc nh\u1ea5t v\u1edbi c\u00e1c game th\u1ee7 khi c\u00f3 t\u00ednh n\u0103ng Super Ultrawide GameView &amp; Game Bar mang \u0111\u1ebfn t\u1ea7m nh\u00ecn c\u1ef1c \u0111\u1ea1i v\u00e0 thanh c\u00f4ng c\u1ee5 t\u01b0\u01a1ng th\u00edch ho\u00e0n h\u1ea3o v\u1edbi c\u00e1c t\u1ef1a game h\u00e0nh \u0111\u1ed9ng, chi\u1ebfn \u0111\u1ea5u. C\u00f4ng ngh\u1ec7 Motion Xcelerator gi\u00fap b\u1eadt l\u00ean c\u00e1c chuy\u1ec3n \u0111\u1ed9ng h\u00ecnh \u0111\u01b0a \u0111\u1ebfn nh\u1eefng chuy\u1ec3n \u0111\u1ed9ng m\u01b0\u1ee3t m\u00e0 chuy\u1ec3n c\u1ea3nh nhanh, m\u1ea1nh m\u1ebd nh\u01b0ng kh\u00f4ng b\u1ecb \u0111\u1ed9t ng\u1ed9t hay gi\u1eadt lag.<\/p>\n<h3><strong>\u00c2m v\u00f2m s\u1ed1ng \u0111\u1ed9ng, tinh ch\u1ec9nh \u00e2m thanh theo n\u1ed9i dung \u0111ang ph\u00e1t<\/strong><\/h3>\n<p>S\u1edf h\u1eefu ch\u1ea5t l\u01b0\u1ee3ng hi\u1ec3n th\u1ecb \u0111\u00e1ng g\u1eddm ch\u01b0a ph\u1ea3i l\u00e0 t\u1ea5t c\u1ea3 \u0111\u1ec3 t\u1ea1o n\u00ean Tivi Samsung QLED 4K 85Q60BAK, chi\u1ebfc TV n\u00e0y c\u00f2n c\u00f3 h\u1ec7 th\u1ed1ng \u00e2m thanh ti\u00ean ti\u1ebfn d\u1eabn \u0111\u1ea7u th\u1ecb tr\u01b0\u1eddng.<\/p>\n<p>&nbsp;<\/p>\n<p>C\u00f4ng ngh\u1ec7 Object Tracking Sound Lite (OTS Lite) mang \u0111\u1ebfn \u00e2m thanh 3D chuy\u1ec3n \u0111\u1ed9ng t\u1eeb m\u1ecdi h\u01b0\u1edbng gi\u00fap n\u00e2ng cao tr\u1ea3i nghi\u1ec7m \u00e2m c\u1ee7a ng\u01b0\u1eddi d\u00f9ng khi\u1ebfn b\u1ea1n nh\u01b0 \u0111ang tr\u1ea3i nghi\u1ec7m phim t\u1ea1i r\u1ea1p chi\u1ebfu. C\u00f4ng ngh\u1ec7 Q-Symphony c\u1ea3i ti\u1ebfn \u00e2m thanh gi\u00fap mang \u0111\u1ebfn \u00e2m thanh bao tr\u00f9m \u0111\u1ec9nh cao m\u00e0 kh\u00f4ng c\u1ea7n s\u1eed d\u1ee5ng thi\u1ebft b\u1ecb ph\u1ee5 tr\u1ee3.<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3 nh\u1eefng chi\u1ebfc smart TV \u0111\u1ebfn t\u1eeb Samsung c\u00f3 C\u00f4ng ngh\u1ec7 Adaptive Sound tinh ch\u1ec9nh \u00e2m thanh theo n\u1ed9i dung hi\u1ec3n th\u1ecb mang \u0111\u1ebfn nh\u1eefng cu\u1ed9c h\u1ed9i tho\u1ea1i r\u00f5 r\u00e0ng h\u1ea1n ch\u1ebf t\u00ednh tr\u1ea1ng nhi\u1ec5u \u00e2m.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>X\u1eed l\u00fd \u0111\u1ec9nh cao v\u1edbi B\u1ed9 x\u1eed l\u00fd Quantum Lite 4K cho h\u00ecnh \u1ea3nh s\u1ed1ng \u0111\u1ed9ng v\u00e0 ch\u00e2n th\u1ef1c nh\u1ea5t<\/li>\n<li>D\u1ea3i m\u00e0u r\u1ed9ng l\u00ean \u0111\u1ebfn t\u1ef7 m\u00e0u, ki\u1ec3m so\u00e1t h\u00ecnh \u1ea3nh v\u00e0 m\u00e0u s\u1eafc \u01b0u vi\u1ec7t v\u1edbi c\u00f4ng ngh\u1ec7 \u200bQuantum Dot<\/li>\n<li>\u00c2m v\u00f2m s\u1ed1ng \u0111\u1ed9ng, tinh ch\u1ec9nh \u00e2m thanh theo n\u1ed9i dung \u0111ang ph\u00e1t Object Tracking Sound Lite<\/li>\n<li>Tr\u1ee3 l\u00fd \u1ea3o Google Ti\u1ebfng Vi\u1ec7t, Bixby v\u00e0 T\u00ecm ki\u1ebfm b\u1eb1ng gi\u1ecdng n\u00f3i Ti\u1ebfng Vi\u1ec7t tr\u00ean YouTube<\/li>\n<\/ul>\n","protected":false},"featured_media":55,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[31,24],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/54"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=54"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/55"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=54"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=54"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=54"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}