{"id":74,"date":"2023-09-08T15:56:13","date_gmt":"2023-09-08T15:56:13","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=74"},"modified":"2023-09-08T15:56:13","modified_gmt":"2023-09-08T15:56:13","slug":"dong-ho-thong-minh-huawei-watch-fit-2-day-da","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/dong-ho-thong-minh-huawei-watch-fit-2-day-da\/","title":{"rendered":"\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Huawei Watch Fit 2 d\u00e2y da"},"content":{"rendered":"<h2><strong>\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Huawei Watch Fit 2 \u2013 N\u00e2ng t\u1ea7m tr\u1ea3i nghi\u1ec7m<\/strong><\/h2>\n<p><strong>\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Huawei Watch Fit 2 d\u00e2y da<\/strong>\u00a0l\u00e0 thi\u1ebft k\u1ebf m\u1edbi \u0111\u1eb3ng c\u1ea5p v\u00e0 v\u00f4 c\u00f9ng tinh t\u1ebf. Kh\u00f4ng ch\u1ec9 s\u1edf h\u1eefu v\u1ebb ngo\u00e0i si\u00eau \u0111\u1ec9nh, s\u1ea3n ph\u1ea9m\u00a0<a title=\"\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Huawei Watch \" href=\"https:\/\/cellphones.com.vn\/do-choi-cong-nghe\/huawei.html\"><strong>\u0111\u1ed3ng h\u1ed3 th\u00f4ng minh Huawei<\/strong><\/a>\u00a0c\u00f2n mang t\u1edbi cho ng\u01b0\u1eddi d\u00f9ng nh\u1eefng tr\u1ea3i nghi\u1ec7m kh\u00e1c bi\u1ec7t \u0111\u1ed9c \u0111\u00e1o v\u1edbi v\u00f4 v\u00e0n c\u00e1c t\u00ednh n\u0103ng h\u1eefu \u00edch.<\/p>\n<h3><strong>M\u00e0n h\u00ecnh l\u1edbn, th\u1ec3 hi\u1ec7n c\u00e1 t\u00ednh c\u1ee7a ri\u00eang m\u00ecnh<\/strong><\/h3>\n<p>\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Huawei Watch Fit 2 s\u1edf h\u1eefu thi\u1ebft k\u1ebf v\u00f4 c\u00f9ng tinh t\u1ebf v\u00e0 cu\u1ed1n h\u00fat. S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c trang b\u1ecb m\u00e0n h\u00ecnh 1.74 inch AMOLED k\u1ebft h\u1ee3p v\u1edbi vi\u1ec1n si\u00eau m\u1ecfng cho tr\u1ea3i nghi\u1ec7m hi\u1ec3n th\u1ecb v\u00f4 c\u00f9ng r\u00f5 n\u00e9t v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng.<\/p>\n<p>&nbsp;<\/p>\n<p>\u0110\u1ed3ng h\u1ed3 c\u00f2n c\u00f3 nhi\u1ec1u thi\u1ebft k\u1ebf m\u00e0n h\u00ecnh Lu\u00f4n hi\u1ec3n th\u1ecb (AOD) \u0111\u1ea7y s\u00e1ng t\u1ea1o v\u1edbi nhi\u1ec1u m\u1eb7t \u0111\u1ed3ng h\u1ed3. Ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng th\u1ec3 hi\u1ec7n phong c\u00e1ch c\u00e1 nh\u00e2n c\u0169ng nh\u01b0 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 ti\u1ec7n l\u1ee3i h\u01a1n trong khi truy c\u1eadp c\u00e1c \u1ee9ng d\u1ee5ng.<\/p>\n<p>\u0110\u1eb7c bi\u1ec7t v\u1edbi Huawei Watch Fit 2 b\u1ea1n c\u00f3 th\u1ec3 thay d\u00e2y da m\u1ed9t c\u00e1ch \u0111\u01a1n gi\u1ea3n v\u00e0 nhanh ch\u00f3ng \u0111\u1ec3 c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i th\u1ec3 hi\u1ec7n \u0111\u01b0\u1ee3c m\u00e0u s\u1eafc c\u0169ng nh\u01b0 phong c\u00e1ch c\u1ee7a m\u00ecnh<\/p>\n<h3><strong>T\u00ednh n\u0103ng v\u01b0\u1ee3t tr\u1ed9i, pin c\u00f3 th\u1ec3 l\u00ean t\u1edbi 10 ng\u00e0y s\u1eed d\u1ee5ng<\/strong><\/h3>\n<p>\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Huawei Watch Fit 2 mang t\u1edbi tr\u1ea3i nghi\u1ec7m c\u1ef1c ch\u1ea5t khi \u0111\u01b0\u1ee3c trang b\u1ecb r\u1ea5t nhi\u1ec1u t\u00ednh n\u0103ng th\u00f4ng minh v\u00e0 h\u1eefu \u00edch. C\u00e1c t\u00ednh n\u0103ng \u0111\u1ed9c \u0111\u00e1o ph\u1ea3i k\u1ec3 t\u1edbi nh\u01b0: kh\u1ea3 n\u0103ng g\u1ecdi tho\u1ea1i bluetooth, \u0111\u1ed3ng b\u1ed9 ho\u00e1 \u0111i\u1ec7n tho\u1ea1i v\u00e0 tin nh\u1eafn, h\u1ed7 tr\u1ee3 ph\u00e1t nh\u1ea1c \u0111\u1ed9c l\u1eadp t\u1eeb danh s\u00e1ch \u1edf trong thi\u1ebft b\u1ecb, c\u00e1c ch\u1ebf \u0111\u1ed9 luy\u1ec7n t\u1eadp, c\u00e1c ch\u1ebf \u0111\u1ed9 theo d\u00f5i s\u1ee9c kho\u1ebb,\u2026.<\/p>\n<p>&nbsp;<\/p>\n<p>Khi s\u1eed d\u1ee5ng, b\u1ea1n c\u00f3 th\u1ec3 y\u00ean t\u00e2m v\u1ec1 th\u1eddi l\u01b0\u1ee3ng pin c\u1ee7a thi\u1ebft b\u1ecb. B\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng t\u1edbi 10 ng\u00e0y khi \u0111\u1ec3 \u1edf ch\u1ebf \u0111\u1ed9 th\u00f4ng th\u01b0\u1eddng ho\u1eb7c t\u1edbi 7 ng\u00e0y khi \u0111\u1eb7t \u1edf ch\u1ebf \u0111\u1ed9 s\u1eed d\u1ee5ng th\u01b0\u1eddng xuy\u00ean.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>M\u00e0n h\u00ecnh Amoled 1.74 inch, h\u1ed7 tr\u1ee3 m\u00e0n h\u00ecnh lu\u00f4n b\u1eadt<\/li>\n<li>Th\u1eddi l\u01b0\u1ee3ng pin v\u01b0\u1ee3t tr\u1ed9i, 10 ng\u00e0y s\u1eed d\u1ee5ng \u1edf ch\u1ebf \u0111\u1ed9 th\u00f4ng th\u01b0\u1eddng<\/li>\n<li>Ph\u00e1t nh\u1ea1c ngay tr\u00ean \u0111\u1ed3ng h\u1ed3 v\u1edbi kh\u1ea3 n\u0103ng l\u01b0u tr\u1eef l\u00ean \u0111\u1ebfn 5000 b\u00e0i h\u00e1t<\/li>\n<li>B\u1ea3o v\u1ec7 s\u1ee9c kho\u1ebb m\u1ed7i ng\u00e0y v\u1edbi t\u00ednh n\u0103ng \u0111o SpO2, nh\u1ecbp tim, \u0111\u00e1nh gi\u00e1 ch\u1ea5t l\u01b0\u1ee3ng gi\u1ea5c ng\u1ee7<\/li>\n<\/ul>\n","protected":false},"featured_media":76,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[25,34],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/74"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=74"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/76"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=74"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=74"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=74"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}