{"id":60,"date":"2023-09-08T15:27:47","date_gmt":"2023-09-08T15:27:47","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=60"},"modified":"2023-09-08T16:20:38","modified_gmt":"2023-09-08T16:20:38","slug":"smart-tivi-lg-4k-65-inch-65uq7550psf","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/smart-tivi-lg-4k-65-inch-65uq7550psf\/","title":{"rendered":"Smart Tivi LG 4K 65 inch 65UQ7550PSF"},"content":{"rendered":"<h2><strong>Smart Tivi LG 65UQ7550 4k 65 inch &#8211; C\u00f4ng ngh\u1ec7 h\u00ecnh \u1ea3nh ti\u00ean ti\u1ebfn<\/strong><\/h2>\n<p>Trong s\u1ed1 nh\u1eefng s\u1ea3n ph\u1ea9m Smart TV \u0111ang \u0111\u01b0\u1ee3c quan t\u00e2m v\u00e0 l\u1ef1a ch\u1ecdn nh\u1ea5t hi\u1ec7n nay l\u00e0\u00a0<strong>Tivi\u00a0LG 65UQ7550PSF 4K 65 inch<\/strong>. V\u1edbi nhi\u1ec1u t\u00ednh n\u0103ng n\u1ed5i b\u1eadt, chi\u1ebfctivi LG 65 inch h\u1ee9a h\u1eb9n mang \u0111\u1ebfn cho ng\u01b0\u1eddi d\u00f9ng m\u1ed9t tr\u1ea3i nghi\u1ec7m gi\u1ea3i tr\u00ed \u0111\u1ec9nh cao t\u1ea1i nh\u00e0.<\/p>\n<h3><strong>\u0110\u1ed9 ph\u00e2n gi\u1ea3i 4K v\u00e0 c\u00f4ng ngh\u1ec7 x\u1eed l\u00fd h\u00ecnh \u1ea3nh ti\u00ean ti\u1ebfn<\/strong><\/h3>\n<p>V\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i 4K 65 inch v\u00e0 c\u00f4ng ngh\u1ec7 x\u1eed l\u00fd h\u00ecnh \u1ea3nh ti\u00ean ti\u1ebfn, 65UQ7550\u00a0mang \u0111\u1ebfn cho ng\u01b0\u1eddi d\u00f9ng nh\u1eefng tr\u1ea3i nghi\u1ec7m gi\u1ea3i tr\u00ed tuy\u1ec7t v\u1eddi. Ngo\u00e0i ra, t\u00ednh n\u0103ng x\u1eed l\u00fd h\u00ecnh \u1ea3nh \u03b15 Gen5 Processor 4K t\u1ed1i \u01b0u h\u00f3a n\u1ed9i dung hi\u1ec3n th\u1ecb v\u00e0 mang \u0111\u1ebfn cho b\u1ea1n tr\u1ea3i nghi\u1ec7m xem phim hay gi\u1ea3i tr\u00ed v\u00f4 c\u00f9ng h\u00e0i l\u00f2ng nh\u1ea5t.<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/cdn2.cellphones.com.vn\/x,webp,q100\/media\/wysiwyg\/Tivi\/LG\/smart-tivi-lg-65uq7550psf-4k-65-inch-1.jpg\" alt=\"Smart TV LG 4K 65 Inch 65UQ7550PSF - C\u00f4ng ngh\u1ec7 h\u00ecnh \u1ea3nh ti\u00ean ti\u1ebfn\" \/><\/p>\n<p>&gt;&gt;&gt; Xem th\u00eam\u00a0<strong><a href=\"https:\/\/cellphones.com.vn\/smart-tivi-nanocell-lg-4k-65-inch-65nano76sqa.html\" target=\"_blank\" rel=\"noopener\">Tivi NanoCell LG 65NANO76SQA<\/a><\/strong>\u00a0m\u1edbi gi\u00e1 c\u1ef1c t\u1ed1t n\u1ebfu b\u1ea1n mu\u1ed1n s\u1edf h\u1eefu m\u00e0n h\u00ecnh v\u1edbi k\u00edch th\u01b0\u1edbc nh\u1ecf h\u01a1n.<\/p>\n<p>Smart Tivi LG 4K 65 inch 65UQ7550PSF c\u00f3 kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb h\u00ecnh \u1ea3nh r\u00f5 n\u00e9t v\u00e0 kh\u00f4ng b\u1ecb ch\u00f3i s\u00e1ng d\u00f9 ti\u1ebfp x\u00fac v\u1edbi \u00e1nh n\u1eafng tr\u1ef1c ti\u1ebfp nh\u1edd v\u00e0o c\u00f4ng ngh\u1ec7 AI th\u00f4ng minh. Theo \u0111\u00f3, thi\u1ebft b\u1ecb c\u00f3 kh\u1ea3 n\u0103ng t\u1ef1 \u0111\u1ed9ng \u0111i\u1ec1u ch\u1ec9nh \u0111\u1ed9 s\u00e1ng ph\u00f9 h\u1ee3p v\u1edbi \u0111i\u1ec1u ki\u1ec7n m\u00f4i tr\u01b0\u1eddng xung quanh nh\u1eb1m mang \u0111\u1ebfn cho ng\u01b0\u1eddi d\u00f9ng nh\u1eefng tr\u1ea3i nghi\u1ec7m gi\u1ea3i tr\u00ed ho\u00e0n h\u1ea3o nh\u1ea5t.<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/cdn2.cellphones.com.vn\/x,webp,q100\/media\/wysiwyg\/Tivi\/LG\/65-inch\/smart-tivi-lg-65uq7550psf-4k-65-inch-3.jpg\" alt=\"\u0110\u00e1nh gi\u00e1 LG 4K 65 inch 65UQ7550PSF\" \/><\/p>\n<p>K\u1ebft h\u1ee3p v\u1edbi Ai l\u00e0 c\u00f4ng ngh\u1ec7 Active HDR c\u00f3 kh\u1ea3 n\u0103ng ph\u00e2n t\u00edch khung h\u00ecnh theo nhi\u1ec1u c\u1ea5p \u0111\u1ed9 \u00e1nh s\u00e1ng kh\u00e1c nhau. Nh\u1edd v\u00e0o \u0111\u00f3, h\u00ecnh \u1ea3nh tr\u00ean\u00a0<strong><a href=\"https:\/\/cellphones.com.vn\/tivi\/lg.html\" target=\"_blank\" rel=\"noopener\">tivi LG<\/a><\/strong>\u00a0\u0111\u01b0\u1ee3c t\u00e1i t\u1ea1o tr\u00ean m\u00e0n h\u00ecnh \u0111\u1ec1u c\u00f3 m\u00e0u s\u1eafc t\u01b0\u01a1i t\u1eafn v\u1edbi \u0111\u1ed9 t\u01b0\u01a1ng ph\u1ea3n cao.<\/p>\n<h3><strong>Tr\u1ea3i nghi\u1ec7m \u00e2m thanh v\u1edbi c\u00f4ng ngh\u1ec7 AI Sound<\/strong><\/h3>\n<p>V\u1edbi c\u00f4ng ngh\u1ec7 AI Sound n\u00e0y, \u0111\u1ea3m b\u1ea3o\u00a0<strong><span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;smart tivi lg 4k 65 inch 65uq7550psf&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:641,&quot;3&quot;:{&quot;1&quot;:0},&quot;10&quot;:1,&quot;12&quot;:0}\">smart tivi lg 4k 65 inch 65uq7550psf<\/span><\/strong>\u00a0s\u1ebd mang \u0111\u1ebfn cho b\u1ea1n m\u1ed9t kh\u00f4ng gian \u00e2m thanh v\u00f4 c\u00f9ng r\u00f5 n\u00e9t v\u00e0 \u0111a chi\u1ec1u. B\u00ean c\u1ea1nh \u0111\u00f3, TV c\u0169ng \u0111\u01b0\u1ee3c trang b\u1ecb t\u00ednh n\u0103ng AI Sound, gi\u00fap \u0111i\u1ec1u ch\u1ec9nh \u00e2m thanh d\u1ef1a tr\u00ean th\u1ec3 lo\u1ea1i n\u1ed9i dung \u0111ang xem, gi\u00fap ng\u01b0\u1eddi d\u00f9ng tr\u1ea3i nghi\u1ec7m \u00e2m thanh ch\u00e2n th\u1ef1c nh\u1ea5t.<\/p>\n<p>&nbsp;<\/p>\n<p>D\u00f2ng\u00a0<strong><a href=\"https:\/\/cellphones.com.vn\/tivi\/lg\/65-inch.html\" target=\"_blank\" rel=\"noopener\">tivi th\u00f4ng minh LG 65 inch<\/a><\/strong>\u00a0s\u1edf h\u1eefu \u01b0u \u0111i\u1ec3m n\u1ed5i b\u1eadt \u1edf c\u00f4ng ngh\u1ec7 Bluetooth Surround Ready ti\u00ean ti\u1ebfn. Theo \u0111\u00f3, c\u00f4ng ngh\u1ec7 Bluetooth cho ph\u00e9p thi\u1ebft b\u1ecb c\u00f3 th\u1ec3 k\u1ebft n\u1ed1i c\u00f9ng l\u00fac 2 loa nh\u1eb1m mang \u0111\u1ebfn hi\u1ec7u \u1ee9ng \u00e2m thanh v\u00f2m \u0111\u1ea7y l\u00f4i cu\u1ed1n v\u00e0 s\u1ed1ng \u0111\u1ed9ng.<\/p>\n<p>&nbsp;<\/p>\n<p>H\u01a1n n\u1eefa, s\u1ea3n ph\u1ea9m c\u0169ng \u0111\u01b0\u1ee3c b\u1ed5 sung th\u00eam kh\u1ea3 n\u0103ng l\u1ecdc m\u1ecdi t\u1ea1p \u00e2m t\u1eeb m\u00f4i tr\u01b0\u1eddng xung quanh khi t\u00edch h\u1ee3p ch\u1ebf \u0111\u1ed9 l\u1ecdc tho\u1ea1i Clear Voice Pro. Nh\u1edd v\u00e0o \u0111\u00f3, m\u1ecdi chi ti\u1ebft trong \u0111o\u1ea1n h\u1ed9i tho\u1ea1i s\u1ebd tr\u1edf n\u00ean r\u00f5 r\u00e0ng h\u01a1n, gi\u00fap b\u1ea1n c\u00f3 \u0111\u01b0\u1ee3c nh\u1eefng gi\u00e2y ph\u00fat xem phim th\u01b0 gi\u00e3n \u0111\u1ea7y th\u00fa v\u1ecb.<\/p>\n<h3><strong>\u0110i\u1ec1u khi\u1ec3n thi\u1ebft b\u1ecb v\u1edbi tr\u1ee3 l\u00fd \u1ea3o th\u00f4ng minh<\/strong><\/h3>\n<p>V\u1edbi t\u00ednh n\u0103ng \u0111i\u1ec1u khi\u1ec3n b\u1eb1ng gi\u1ecdng n\u00f3i th\u00f4ng minh, chi\u1ebfc\u00a0<strong>TV\u00a065UQ7550<\/strong>\u00a0n\u00e0y gi\u00fap ng\u01b0\u1eddi d\u00f9ng t\u00ecm ki\u1ebfm n\u1ed9i dung nhanh ch\u00f3ng v\u00e0 d\u1ec5 d\u00e0ng h\u01a1n bao gi\u1edd h\u1ebft. Thay v\u00ec ph\u1ea3i s\u1eed d\u1ee5ng \u0111i\u1ec1u khi\u1ec3n t\u1eeb xa, ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 d\u00f9ng gi\u1ecdng n\u00f3i \u0111\u1ec3 t\u00ecm ki\u1ebfm v\u00e0 ch\u1ecdn n\u1ed9i dung m\u00ecnh mu\u1ed1n xem. \u0110i\u1ec1u n\u00e0y gi\u00fap ng\u01b0\u1eddi d\u00f9ng ti\u1ebft ki\u1ec7m th\u1eddi gian v\u00e0 mang l\u1ea1i tr\u1ea3i nghi\u1ec7m xem tivi thu\u1eadn ti\u1ec7n r\u1ea5t nhi\u1ec1u.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Thi\u1ebft k\u1ebf m\u1ecfng nh\u1eb9, phong c\u00e1ch sang tr\u1ecdng v\u00e0 hi\u1ec7n \u0111\u1ea1i<\/strong><\/h3>\n<p>Chi\u1ebfc\u00a0<strong>LG\u00a065UQ7550psf<\/strong>\u00a0n\u00e0y \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf v\u1edbi ki\u1ec3u d\u00e1ng sang tr\u1ecdng v\u00e0 m\u1ecfng nh\u1eb9, ph\u00f9 h\u1ee3p v\u1edbi kh\u00f4ng gian s\u1ed1ng hi\u1ec7n \u0111\u1ea1i. S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf \u0111\u01a1n gi\u1ea3n, tinh t\u1ebf v\u00e0 c\u00f3 kh\u1ea3 n\u0103ng l\u1eafp \u0111\u1eb7t linh ho\u1ea1t trong nhi\u1ec1u kh\u00f4ng gian kh\u00e1c nhau. V\u1edbi thi\u1ebft k\u1ebf n\u00e0y, s\u1ea3n ph\u1ea9m kh\u00f4ng ch\u1ec9 mang \u0111\u1ebfn tr\u1ea3i nghi\u1ec7m gi\u1ea3i tr\u00ed tuy\u1ec7t v\u1eddi cho ng\u01b0\u1eddi d\u00f9ng, m\u00e0 c\u00f2n l\u00e0 m\u1ed9t ph\u1ee5 ki\u1ec7n trang tr\u00ed \u0111\u1eb9p m\u1eaft cho c\u0103n nh\u00e0 c\u1ee7a b\u1ea1n.<\/p>\n<p>&nbsp;<\/p>\n<p>Kh\u00f4ng ch\u1ec9 s\u1edf h\u1eefu thi\u1ebft k\u1ebf \u0111\u1eb9p m\u1eaft, Smart Tivi LG 4K 65 inch 65UQ7550PSF c\u00f2n \u0111i k\u00e8m v\u1edbi ph\u1ea7n ch\u00e2n \u0111\u1ebf ch\u1eef V \u00fap ng\u01b0\u1ee3c ch\u1eafc ch\u1eafn. Nh\u1edd v\u00e0o \u0111\u00f3, ch\u00e2n \u0111\u1ebf c\u00f3 th\u1ec3 n\u00e2ng \u0111\u1ee1 thi\u1ebft b\u1ecb ch\u1eafc ch\u1eafc v\u00e0 an to\u00e0n khi tivi \u0111\u01b0\u1ee3c l\u1eafp \u0111\u1eb7t theo ki\u1ec3u \u0111\u1ec3 b\u00e0n. Ngo\u00e0i ra, b\u1ea1n c\u0169ng c\u00f3 th\u1ec3 th\u00e1o ph\u1ea7n ch\u00e2n \u0111\u1ebf v\u00e0 l\u1eafp \u0111\u1eb7t tivi theo ki\u1ec3u treo t\u01b0\u1eddng gi\u00fap kh\u00f4ng gian nh\u00e0 th\u00eam ph\u1ea7n sang tr\u1ecdng.<\/p>\n<h3><strong>Ch\u1ebf \u0111\u1ed9 FilmMaker Mode mang \u0111\u1ebfn nh\u1eefng th\u01b0\u1edbc phim \u0111i\u1ec7n \u1ea3nh \u1ea5n t\u01b0\u1ee3ng<\/strong><\/h3>\n<p>Chi\u1ebfc tivi cao c\u1ea5p \u0111\u1ebfn t\u1eeb th\u01b0\u01a1ng hi\u1ec7u LG g\u00e2y \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh m\u1ebd v\u1edbi ng\u01b0\u1eddi d\u00f9ng khi \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p th\u00eam t\u00ednh n\u0103ng FilmMaker Mode. T\u00ednh n\u0103ng n\u00e0y gi\u00fap h\u00ecnh \u1ea3nh gi\u1ea3m \u0111\u1ed9 nhi\u1ec5u t\u1ed1i \u0111a v\u00e0 gi\u00fap c\u00e1c chuy\u1ec3n \u0111\u1ed9ng h\u00ecnh \u1ea3nh tr\u1edf n\u00ean m\u1ecbn m\u00e0ng h\u01a1n. Khi b\u1eadt ch\u1ebf \u0111\u1ed9 FilmMaker Mode, b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c tr\u1ea3i nghi\u1ec7m nh\u1eefng th\u01b0\u1edbc phim \u0111i\u1ec7n \u1ea3nh \u0111\u1eb7c s\u1eafc v\u00e0 v\u00f4 c\u00f9ng ch\u00e2n th\u1ef1c.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>S\u1eed d\u1ee5ng h\u1ec7 \u0111i\u1ec1u h\u00e0nh webOS hi\u1ec7n \u0111\u1ea1i v\u1edbi giao di\u1ec7n tr\u1ef1c quan, sinh \u0111\u1ed9ng<\/strong><\/h3>\n<p>S\u1eed d\u1ee5ng h\u1ec7 \u0111i\u1ec1u h\u00e0nh webOS phi\u00ean b\u1ea3n th\u1ee9 22, chi\u1ebfc tivi c\u1ee7a th\u01b0\u01a1ng hi\u1ec7u LG ghi \u0111i\u1ec3m v\u1edbi ng\u01b0\u1eddi d\u00f9ng khi c\u00f3 giao di\u1ec7n tr\u1ef1c quan v\u00e0 th\u00e2n thi\u1ec7n. C\u00e1c th\u1ebb \u1ee9ng d\u1ee5ng, c\u0169ng nh\u01b0 nh\u1eefng t\u00ednh n\u0103ng \u0111\u1ec1u \u0111\u01b0\u1ee3c b\u1ed1 tr\u00ed v\u00f4 c\u00f9ng g\u1ecdn g\u00e0ng v\u00e0 tinh t\u1ebf, gi\u00fap b\u1ea1n d\u1ec5 d\u00e0ng t\u00ecm ki\u1ebfm v\u00e0 truy c\u1eadp.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Gi\u1ea3i tr\u00ed kh\u00f4ng gi\u1edbi h\u1ea1n v\u1edbi kho \u1ee9ng d\u1ee5ng \u0111a d\u1ea1ng<\/strong><\/h3>\n<p>B\u00ean c\u1ea1nh s\u1edf h\u1eefu giao di\u1ec7n tr\u1ef1c quan, d\u00f2ng tivi m\u1edbi nh\u1ea5t c\u1ee7a th\u01b0\u01a1ng hi\u1ec7u LG c\u00f2n khi\u1ebfn ng\u01b0\u1eddi d\u00f9ng b\u1ea5t ng\u1edd v\u1edbi kho \u1ee9ng d\u1ee5ng kh\u1ed5ng l\u1ed3. Gia \u0111\u00ecnh b\u1ea1n s\u1ebd c\u00f3 nh\u1eefng gi\u00e2y ph\u00fat th\u01b0 gi\u00e3n v\u00f4 c\u00f9ng tuy\u1ec7t v\u1eddi v\u1edbi \u0111a d\u1ea1ng c\u00e1c \u1ee9ng d\u1ee5ng nh\u01b0 POPS Kids, Clip TV, FPT Play, YouTube, Spotify, Apple TV,&#8230;<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Tr\u1ea3i nghi\u1ec7m m\u1ecdi n\u1ed9i dung tr\u00ean m\u00e0n \u1ea3nh r\u1ed9ng v\u1edbi t\u00ednh n\u0103ng AirPlay 2<\/strong><\/h3>\n<p>Kh\u00f4ng ch\u1ec9 mang \u0111\u1ebfn nh\u1eefng tr\u1ea3i nghi\u1ec7m gi\u1ea3i tr\u00ed ho\u00e0n h\u1ea3o, tivi LG c\u00f2n gi\u00fap ng\u01b0\u1eddi d\u00f9ng l\u00e0m vi\u1ec7c v\u00e0 h\u1ecdc t\u1eadp hi\u1ec7u qu\u1ea3 h\u01a1n nh\u1edd t\u00ednh n\u0103ng tr\u00ecnh chi\u1ebfu AirPlay 2. Th\u00f4ng qua AirPlay 2, ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 k\u1ebft n\u1ed1i tivi v\u1edbi \u0111i\u1ec7n tho\u1ea1i ho\u1eb7c m\u00e1y t\u00ednh b\u1ea3ng \u0111\u1ec3 tr\u00ecnh chi\u1ebfu n\u1ed9i dung l\u00ean m\u00e0n \u1ea3nh r\u1ed9ng. B\u1ea1n c\u00f3 th\u1ec3 t\u1eadn d\u1ee5ng t\u00ednh n\u0103ng n\u00e0y \u0111\u1ec3 thuy\u1ebft tr\u00ecnh, chia s\u1ebb n\u1ed9i dung b\u00e0i h\u1ecdc v\u1edbi b\u1ea1n b\u00e8,&#8230;<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>B\u1ed9 x\u1eed l\u00fd \u03b15 Gen5 AI 4K h\u1ed7 tr\u1ee3 c\u1ea3i thi\u1ec7n m\u00e0u s\u1eafc tr\u1edf n\u00ean s\u1ed1ng \u0111\u1ed9ng v\u00e0 \u0111\u1eb9p m\u1eaft<\/li>\n<li>K\u00edch th\u01b0\u1edbc m\u00e0n h\u00ecnh 65 inch mang \u0111\u1ebfn kh\u00f4ng gian hi\u1ec3n th\u1ecb l\u1edbn, \u0111\u1ea7y \u0111\u1ee7 chi ti\u1ebft<\/li>\n<li>T\u1eadn h\u01b0\u1edfng ch\u1ea5t \u00e2m r\u00f5 r\u00e0ng nh\u01b0 ngo\u00e0i r\u1ea1p v\u1edbi \u00e2m thanh v\u00f2m c\u1ef1c k\u1ef3 s\u1ed1ng \u0111\u1ed9ng<\/li>\n<li>C\u00f4ng ngh\u1ec7 4K AI Upscaling cho ch\u1ea5t l\u01b0\u1ee3ng hi\u1ec3n th\u1ecb h\u00ecnh \u1ea3nh m\u01b0\u1ee3t m\u00e0, s\u1eafc n\u00e9t<\/li>\n<\/ul>\n","protected":false},"featured_media":61,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[32,24],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/60"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=60"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/61"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=60"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=60"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=60"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}