{"id":24,"date":"2023-09-08T09:10:51","date_gmt":"2023-09-08T09:10:51","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=24"},"modified":"2023-09-08T09:10:51","modified_gmt":"2023-09-08T09:10:51","slug":"laptop-msi-modern-15-b12mo-487vn","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/laptop-msi-modern-15-b12mo-487vn\/","title":{"rendered":"Laptop MSI Modern 15 B12MO-487VN"},"content":{"rendered":"<h2><strong>Laptop MSI Modern 15 B12MO-487VN &#8211; S\u1ef1 l\u1ef1a ch\u1ecdn ho\u00e0n cho cho nhu c\u1ea7u v\u0103n ph\u00f2ng<\/strong><\/h2>\n<p><strong>Laptop MSI Modern 15 B12MO-487VN<\/strong>\u00a0l\u00e0 m\u1ed9t trong nh\u1eefng chi\u1ebfc laptop v\u0103n ph\u00f2ng m\u1ea1nh m\u1ebd v\u00e0 ti\u1ec7n l\u1ee3i nh\u1ea5t tr\u00ean th\u1ecb tr\u01b0\u1eddng hi\u1ec7n nay. V\u1edbi thi\u1ebft k\u1ebf nh\u1ecf g\u1ecdn v\u00e0 tinh t\u1ebf, chi\u1ebfc\u00a0<a title=\"Laptop MSI Modern ch\u00ednh h\u00e3ng\" href=\"https:\/\/cellphones.com.vn\/laptop\/msi\/modern.html\" target=\"_blank\" rel=\"noopener\"><strong>laptop MSI Modern<\/strong><\/a>\u00a0n\u00e0y \u0111\u00e1p \u1ee9ng \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u c\u1ee7a nh\u1eefng ng\u01b0\u1eddi d\u00f9ng t\u1eeb c\u01a1 b\u1ea3n cho \u0111\u1ebfn n\u00e2ng cao.<\/p>\n<h3><strong>Hi\u1ec7u su\u1ea5t \u0111\u1ec9nh cao v\u1edbi 16GB RAM v\u00e0 \u1ed5 c\u1ee9ng 512GB SSD<\/strong><\/h3>\n<p>V\u1edbi RAM Onboard 16GB v\u00e0 t\u1ed1c \u0111\u1ed9 Bus RAM l\u00ean \u0111\u1ebfn 3200MHz,\u00a0<strong>laptop MSI Modern 15 B12MO-487VN<\/strong>\u00a0c\u00f3 kh\u1ea3 n\u0103ng x\u1eed l\u00fd c\u00e1c t\u00e1c v\u1ee5 \u0111a nhi\u1ec7m tuy\u1ec7t v\u1eddi, b\u1ea1n c\u00f3 th\u1ec3 m\u1edf th\u1eadt nhi\u1ec1u tab tr\u00ecnh duy\u1ec7t m\u00e0 kh\u00f4ng s\u1ee3 t\u00ecnh tr\u1ea1ng gi\u1eadt lag.<\/p>\n<p>&nbsp;<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, \u1ed5 c\u1ee9ng 512GB SSD cho ph\u00e9p b\u1ea1n tha h\u1ed3 l\u01b0u tr\u1eef, truy xu\u1ea5t d\u1eef li\u1ec7u. \u0110i\u1ec1u n\u00e0y c\u0169ng gi\u00fap cho laptop c\u00f3 kh\u1ea3 n\u0103ng kh\u1edfi \u0111\u1ed9ng nhanh ch\u00f3ng v\u00e0 ho\u1ea1t \u0111\u1ed9ng m\u01b0\u1ee3t m\u00e0 h\u01a1n nhi\u1ec1u.<\/p>\n<h3><strong>T\u00ednh di \u0111\u1ed9ng cao v\u1edbi thi\u1ebft k\u1ebf m\u1ecfng nh\u1eb9 ch\u1ec9 1.7kg<\/strong><\/h3>\n<p>V\u1edbi k\u00edch th\u01b0\u1edbc nh\u1ecf g\u1ecdn v\u00e0 tr\u1ecdng l\u01b0\u1ee3ng ch\u1ec9 v\u1ecfn v\u1eb9n 1.7 kg, chi\u1ebfc laptop n\u00e0y r\u1ea5t nh\u1eb9 v\u00e0 d\u1ec5 d\u00e0ng mang theo khi di chuy\u1ec3n. Thi\u1ebft k\u1ebf n\u00e0y c\u0169ng gi\u00fap cho ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 trang b\u1ecb cho m\u00ecnh m\u1ed9t chi\u1ebfc laptop m\u1ea1nh m\u1ebd v\u00e0 ti\u1ec7n l\u1ee3i m\u00e0 kh\u00f4ng ph\u1ea3i lo l\u1eafng v\u1ec1 kh\u1ed1i l\u01b0\u1ee3ng ho\u1eb7c k\u00edch th\u01b0\u1edbc qu\u00e1 l\u1edbn.<\/p>\n<p>&nbsp;<\/p>\n<p>B\u00e0n ph\u00edm v\u00e0 touchpad c\u1ee7a MSI Modern 15 B12MO-487VN c\u0169ng \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf v\u1edbi k\u00edch th\u01b0\u1edbc v\u1eeba ph\u1ea3i, t\u1ea1o c\u1ea3m gi\u00e1c tho\u1ea3i m\u00e1i v\u00e0 d\u1ec5 s\u1eed d\u1ee5ng cho ng\u01b0\u1eddi d\u00f9ng.<\/p>\n<h3><strong>X\u1eed l\u00fd m\u01b0\u1ee3t m\u00e0 m\u1ecdi t\u00e1c v\u1ee5 v\u1edbi con chip i7-1255U<\/strong><\/h3>\n<p>V\u1edbi 10 nh\u00e2n v\u00e0 12 lu\u1ed3ng, t\u1ed1c \u0111\u1ed9 CPU l\u00ean \u0111\u1ebfn 3.50GHz, \u0111\u00e2y l\u00e0 m\u1ed9t trong nh\u1eefng con chip m\u1ea1nh m\u1ebd v\u00e0 hi\u1ec7u su\u1ea5t cao nh\u1ea5t c\u1ee7a Intel \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf cho c\u00e1c thi\u1ebft b\u1ecb laptop. \u0110\u1ea3m b\u1ea3o cho\u00a0<strong>laptop MSI Modern 15 B12MO-487VN<\/strong>\u00a0c\u00f3 kh\u1ea3 n\u0103ng x\u1eed l\u00fd m\u01b0\u1ee3t m\u00e0 m\u1ecdi t\u00e1c v\u1ee5.<\/p>\n<p>&nbsp;<\/p>\n<p>Ngo\u00e0i ra, con chip Intel Core i7-1255U c\u00f2n t\u00edch h\u1ee3p card \u0111\u1ed3 h\u1ecda Intel Iris Xe Graphics, gi\u00fap cho ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i x\u1eed l\u00fd c\u00e1c t\u00e1c v\u1ee5 \u0111\u1ed3 h\u1ecda m\u1ed9t c\u00e1ch m\u01b0\u1ee3t m\u00e0.<\/p>\n<h3><strong>S\u1eed d\u1ee5ng li\u00ean t\u1ee5c v\u00e0 ti\u1ec7n l\u1ee3i v\u1edbi vi\u00ean pin 39 Whr<\/strong><\/h3>\n<p>V\u1edbi vi\u00ean pin 39 Whr, chi\u1ebfc laptop n\u00e0y c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng nhi\u1ec1u gi\u1edd khi ho\u1ea1t \u0111\u1ed9ng v\u1edbi c\u00e1c t\u00e1c v\u1ee5 th\u00f4ng th\u01b0\u1eddng nh\u01b0 l\u01b0\u1edbt web, xem phim ho\u1eb7c l\u00e0m vi\u1ec7c v\u0103n ph\u00f2ng. \u0110i\u1ec1u n\u00e0y c\u1ef1c k\u1ef3 h\u1eefu \u00edch \u0111\u1ed1i v\u1edbi nh\u1eefng ng\u01b0\u1eddi hay l\u00e0m vi\u1ec7c b\u00ean ngo\u00e0i.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Hi\u1ec3n th\u1ecb ch\u00e2n th\u1eadt v\u00e0 m\u01b0\u1ee3t m\u00e0 v\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i Full HD<\/strong><\/h3>\n<p>V\u1edbi \u0111\u1ed9 ph\u00e2n gi\u1ea3i Full HD, MSI Modern 15 B12MO-487VN c\u00f3 kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb chi ti\u1ebft v\u00e0 m\u00e0u s\u1eafc trung th\u1ef1c.<\/p>\n<h2><strong>Mua laptop MSI Modern 15 B12MO-487VN ch\u00ednh h\u00e3ng t\u1ea1i CellphoneS<\/strong><\/h2>\n<p>Khi mua\u00a0<strong>laptop MSI Modern 15 B12MO-487VN<\/strong>\u00a0t\u1ea1i CellphoneS, b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c b\u1ea3o \u0111\u1ea3m v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng s\u1ea3n ph\u1ea9m v\u00e0 \u0111\u1ea7y \u0111\u1ee7 c\u00e1c ch\u1ebf \u0111\u1ed9 b\u1ea3o h\u00e0nh c\u1ee7a nh\u00e0 s\u1ea3n xu\u1ea5t. Ngo\u00e0i ra, c\u1eeda h\u00e0ng c\u00f2n cung c\u1ea5p c\u00e1c d\u1ecbch v\u1ee5 h\u1ed7 tr\u1ee3 kh\u00e1ch h\u00e0ng sau b\u00e1n h\u00e0ng nh\u01b0 h\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng, b\u1ea3o tr\u00ec v\u00e0 s\u1eeda ch\u1eefa s\u1ea3n ph\u1ea9m.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Laptop MSI Modern 15 B12MO-487VN &#8211; S\u1ef1 l\u1ef1a ch\u1ecdn ho\u00e0n cho cho nhu c\u1ea7u v\u0103n ph\u00f2ng Laptop MSI Modern 15 B12MO-487VN\u00a0l\u00e0 m\u1ed9t trong nh\u1eefng chi\u1ebfc laptop v\u0103n ph\u00f2ng m\u1ea1nh m\u1ebd<\/p>\n","protected":false},"featured_media":25,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[22,26],"product_tag":[18,38],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/24"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=24"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/25"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=24"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=24"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=24"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}