{"id":66,"date":"2023-09-08T15:39:15","date_gmt":"2023-09-08T15:39:15","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=66"},"modified":"2023-09-08T15:39:15","modified_gmt":"2023-09-08T15:39:15","slug":"dong-ho-thong-minh-huawei-watch-kids-4-pro","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/dong-ho-thong-minh-huawei-watch-kids-4-pro\/","title":{"rendered":"\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Huawei Watch Kids 4 Pro"},"content":{"rendered":"<h2><strong>\u0110\u1ed3ng h\u1ed3 Huawei Watch Kids 4 Pro \u2013 An to\u00e0n cho ng\u01b0\u1eddi d\u00f9ng<\/strong><\/h2>\n<p><strong>\u0110\u1ed3ng h\u1ed3 th\u00f4ng minh Huawei Watch Kids 4 Pro<\/strong>\u00a0c\u00f3 thi\u1ebft k\u1ebf v\u00e0 hi\u1ec7u n\u0103ng \u0111\u00e1ng kinh ng\u1ea1c, c\u00f3 th\u1ec3 l\u00e0m ng\u01b0\u1eddi b\u1ea1n \u0111\u1ed3ng h\u00e0nh v\u1edbi con tr\u1ebb b\u1ea5t k\u00ec n\u01a1i \u0111\u00e2u. Ph\u1ee5 huynh s\u1ebd an t\u00e2m h\u01a1n khi con tr\u1ebb s\u1eed d\u1ee5ng \u0111\u1ed3ng h\u1ed3 Huawei n\u00e0y khi kh\u00f4ng th\u1ec3 gi\u00e1m s\u00e1t khi ra kh\u1ecfi nh\u00e0.<\/p>\n<h3><strong>Thi\u1ebft k\u1ebf hi\u1ec7n \u0111\u1ea1i<\/strong><\/h3>\n<p>S\u1ea3n ph\u1ea9m\u00a0<strong><a href=\"https:\/\/cellphones.com.vn\/dong-ho-thong-minh-huawei-watch-kids-4-pro.html\" target=\"_blank\" rel=\"noopener\">Huawei Watch Kids 4 Pro<\/a><\/strong>\u00a0\u0111\u01b0\u1ee3c ph\u1ee5 huynh ch\u1ecdn l\u1ef1a c\u0169ng nh\u1edd thi\u1ebft k\u1ebf hi\u1ec7n \u0111\u1ea1i, c\u00f3 nhi\u1ec1u m\u00e0u s\u1eafc \u0111\u1ec3 l\u1ef1a ch\u1ecdn. Tay \u0111eo v\u1eeba v\u1edbi ng\u01b0\u1eddi d\u00f9ng, m\u00e0n h\u00ecnh d\u1ec5 thao t\u00e1c khi l\u1ea7n \u0111\u1ea7u s\u1eed d\u1ee5ng.<\/p>\n<p>&nbsp;<\/p>\n<p>M\u1eb7t k\u00ednh ch\u1ed1ng n\u01b0\u1edbc khi luy\u1ec7n t\u1eadp th\u1ec3 thao, t\u00edch h\u1ee3p \u0111\u00e8n led ban \u0111\u00eam gi\u00fap ng\u01b0\u1eddi d\u00f9ng c\u00f3 tr\u1ea3i nghi\u1ec7m th\u00fa v\u1ecb khi c\u1eafm tr\u1ea1i c\u00f9ng b\u1ea1n b\u00e8.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>An to\u00e0n cho ng\u01b0\u1eddi d\u00f9ng<\/strong><\/h3>\n<p>Huawei Kids 4 Pro l\u00e0 c\u00f4ng c\u1ee5 gi\u00fap ph\u1ee5 huynh lu\u00f4n bi\u1ebft h\u1ecdc sinh \u0111ang c\u00f3 trong v\u00f9ng an to\u00e0n hay kh\u00f4ng? Nh\u1edd v\u00e0o ch\u1ee9c n\u0103ng \u0111\u1ecbnh v\u1ecb khi \u0111eo \u0111\u1ed3ng h\u1ed3, khi g\u1eb7p nguy hi\u1ec3m tr\u1ebb em c\u00f3 th\u1ec3 li\u00ean l\u1ea1c ngay, th\u00f4ng b\u00e1o cho cha m\u1eb9 th\u00f4ng qua cu\u1ed9c g\u1ecdi tr\u00ean m\u00e0n h\u00ecnh ch\u00ednh.<\/p>\n<p>&nbsp;<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, ng\u01b0\u1eddi s\u1eed d\u1ee5ng \u0111\u1ed3ng h\u1ed3 ch\u01a1i \u0111\u00f9a ngo\u00e0i \u00e1nh s\u00e1ng c\u00f3 th\u1ec3 thu l\u1ea1i th\u00f4ng s\u1ed1 v\u1ec1 tia UV qua c\u1ea3m bi\u1ebfn v\u00e0 b\u00e1o cho ng\u01b0\u1eddi th\u00e2n, \u0111i\u1ec1u \u0111\u00f3 s\u1ebd gi\u00fap t\u0103ng s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a con tr\u1ebb. Ng\u01b0\u1eddi th\u00e2n c\u00f3 th\u1ec3 khuy\u00ean con m\u00ecnh t\u0103ng hay gi\u1ea3m th\u1eddi gian ngo\u00e0i tr\u1eddi \u0111\u1ec3 c\u00f3 s\u1ee9c kh\u1ecfe t\u1ed1t nh\u1ea5t.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>Th\u1ef1c hi\u1ec7n cu\u1ed9c g\u1ecdi qua video v\u1edbi camera 5mp<\/li>\n<li>Gi\u1eef li\u00ean l\u1ea1c \u1ed5n \u0111\u1ecbnh &#8211; G\u1ecdi qua LTE ho\u1eb7c g\u1eedi tin nh\u1eafn SMS<\/li>\n<li>T\u00edch h\u1ee3p \u0111\u1ecbnh v\u1ecb GPS gi\u00fap bi\u1ebft r\u00f5 v\u1ecb tr\u00ed c\u1ee7a con b\u1ea1n<\/li>\n<li>N\u00fat SOS kh\u1ea9n c\u1ea5p tr\u00ean \u0111\u1ed3ng h\u1ed3 cho phep g\u1ecdi ngay cho b\u1ea1n k\u00e8m \u1ea3nh ch\u1ee5p v\u1ecb tr\u00ed hi\u1ec7n t\u1ea1i c\u1ee7a b\u00e9<\/li>\n<\/ul>\n","protected":false},"featured_media":67,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[33],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/66"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=66"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/67"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=66"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=66"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=66"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}