{"id":52,"date":"2023-09-08T15:04:40","date_gmt":"2023-09-08T15:04:40","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=52"},"modified":"2023-09-08T15:04:41","modified_gmt":"2023-09-08T15:04:41","slug":"laptop-msi-crosshair-15-b12uez-460vn","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/laptop-msi-crosshair-15-b12uez-460vn\/","title":{"rendered":"Laptop MSI Crosshair 15 B12UEZ-460VN"},"content":{"rendered":"<h2><strong>Laptop MSI Crosshair 15 B12UEZ 460VN \u2013 Chu\u1ea9n phong c\u00e1ch, hi\u1ec7u n\u0103ng m\u1ea1nh m\u1ebd<\/strong><\/h2>\n<p><a title=\"Laptop MSI Gaming ch\u00ednh h\u00e3ng\" href=\"https:\/\/cellphones.com.vn\/laptop\/msi.html\" target=\"_self\" rel=\"noopener\"><strong>Laptop MSI<\/strong><\/a>\u00a0Crosshair 15 B12UEZ 460VN mang phong c\u00e1ch t\u01b0\u01a1ng lai \u0111\u01b0\u1ee3c l\u1ea5y c\u1ea3m h\u1ee9ng t\u1eeb khoa h\u1ecdc vi\u1ec5n t\u01b0\u1edfng cho tr\u1ea3i nghi\u1ec7m ch\u01a1i game c\u1ef1c ch\u1ea5t. C\u1ea5u h\u00ecnh m\u1ea1nh m\u1ebd, thi\u1ebft k\u1ebf \u1ea5n t\u01b0\u1ee3ng, c\u00f9ng ch\u00fang t\u00f4i kh\u00e1m ph\u00e1 th\u00eam th\u00f4ng tin v\u1ec1 chi\u1ebfc laptop n\u00e0y nh\u00e9!<\/p>\n<h3><strong>S\u1ee9c m\u1ea1nh v\u01b0\u1ee3t tr\u1ed9i, m\u00e0n h\u00ecnh ch\u00e2n th\u1ef1c, s\u1eafc n\u00e9t<\/strong><\/h3>\n<p>Laptop MSI Crosshair 15 B12UEZ 460VN ch\u1ea1y tr\u00ean con chip x\u1eed l\u00fd Intel Core H-series th\u1ebf h\u1ec7 th\u1ee9 12 m\u1edbi nh\u1ea5t. Chip 14 nh\u00e2n, 24 lu\u1ed3ng \u0111\u1ea3m b\u1ea3o hi\u1ec7u su\u1ea5t ph\u00e1t huy t\u1ed1i \u0111a trong qu\u00e1 tr\u00ecnh ch\u01a1i game. Dung l\u01b0\u1ee3ng RAM 16GB c\u00f9ng \u1ed5 c\u1ee9ng SSD 1TB PCle cho kh\u1ea3 n\u0103ng l\u01b0u tr\u1eef l\u1edbn, kh\u00f4ng b\u1ecb gi\u1eadt lag trong qu\u00e1 tr\u00ecnh s\u1eed d\u1ee5ng.<\/p>\n<p>&nbsp;<\/p>\n<p>Laptop MSI Crosshair 15 s\u1edf h\u1eefu c\u00f4ng ngh\u1ec7 Ray Tracing cho tr\u1ea3i nghi\u1ec7m game bom t\u1ea5n l\u00ean m\u1ed9t t\u1ea7m cao m\u1edbi v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng hi\u1ec3n th\u1ecb s\u1eafc n\u00e9t \u0111\u1ebfn t\u1eebng chi ti\u1ebft. M\u00e0n h\u00ecnh IPS QHD t\u1ea7n s\u1ed1 qu\u00e9t 165Hz gi\u00fap tr\u1ea3i nghi\u1ec7m ch\u01a1i game m\u01b0\u1ee3t m\u00e0, lo\u1ea1i b\u1ecf hi\u1ec7n t\u01b0\u1ee3ng chuy\u1ec3n \u0111\u1ed9ng nh\u00f2e.<\/p>\n<h3><strong>K\u1ebft n\u1ed1i \u0111a d\u1ea1ng, \u00e2m thanh v\u00f2m ch\u00e2n th\u1ef1c<\/strong><\/h3>\n<p>Laptop MSI Crosshair 15 B12UEZ 460VN \u0111\u01b0\u1ee3c trang b\u1ecb \u0111\u1ea7y \u0111\u1ee7 c\u00e1c c\u1ed5ng k\u1ebft n\u1ed1i nh\u01b0 2 c\u1ed5ng USB 3.2, 1 c\u1ed5ng USB Type C, 1 c\u1ed5ng USB 2.0. C\u1ee5m t\u1ea3n nhi\u1ec7t tr\u00ean thi\u1ebft b\u1ecb g\u1ed3m 2 Fan v\u1edbi t\u1ed5ng c\u1ed9ng 6 \u1ed1ng d\u1eabn nhi\u1ec7t gi\u00fap \u0111\u1ea3m b\u1ea3o ngu\u1ed3n gi\u00f3 lu\u00f4n l\u01b0u th\u00f4ng b\u00ean trong m\u00e1y.<\/p>\n<p>&nbsp;<\/p>\n<p>\u00c2m thanh v\u00f2m NAHIMIC 3 gi\u00fap \u00e2m thanh tr\u1edf n\u00ean ch\u00e2n th\u1eadt h\u01a1n, c\u00e1c game th\u1ee7 s\u1ebd \u0111\u01b0\u1ee3c h\u00f2a m\u00ecnh v\u00e0o th\u1ebf gi\u1edbi game khi\u1ebfn tr\u1ea3i nghi\u1ec7m th\u00fa v\u1ecb h\u01a1n. Ngo\u00e0i ra, thi\u1ebft b\u1ecb c\u00f2n \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 k\u1ebft n\u1ed1i WiFi 6 theo chu\u1ea9n 802.11ax gi\u00fap \u0111\u01b0\u1eddng truy\u1ec1n \u1ed5n \u0111\u1ecbnh \u0111em l\u1ea1i hi\u1ec7u qu\u1ea3 ch\u01a1i game t\u1ed1t nh\u1ea5t.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>Thi\u1ebft k\u1ebf \u0111\u1ed9c \u0111\u00e1o v\u1edbi s\u1ef1 k\u1ebft h\u1ee3p c\u1ee7a MSI v\u00e0 h\u00e3ng game Ubisoft mang phong c\u00e1ch khoa h\u1ecdc vi\u1ec5n t\u01b0\u1edfng.<\/li>\n<li>CPU\u00a0Intel Core i7-12700H k\u1ebft h\u1ee3p c\u00f9ng card RTX 3060 6GB c\u00e2n m\u1ecdi t\u1ef1a game c\u1ea5u h\u00ecnh cao hay l\u00e0m \u0111\u1ed3 h\u1ecda, edit video 2D, 3D m\u01b0\u1ee3t m\u00e0 kh\u00f4ng lo gi\u1eadt, lag.<\/li>\n<li>RAM\u00a016GB \u0111i k\u00e8m \u1ed5 c\u1ee9ng\u00a01TB NVMe PCIe SSD kh\u00f4ng gian tho\u1ea3i m\u00e1i l\u01b0u tr\u1eef, m\u1edf m\u00e1y ch\u1ec9 trong nh\u00e1y m\u1eaft.<\/li>\n<li>M\u00e0n h\u00ecnh 15.6 inch, t\u1ea5m n\u1ec1n IPS c\u00f9ng t\u1ea7n s\u1ed1 qu\u00e9t 165 Hz\u00a0chon h\u00ecnh \u1ea3nh s\u1eafc n\u00e9t cao, lo\u1ea1i b\u1ecf hi\u1ec7n t\u01b0\u1ee3ng nh\u00f2e, v\u1ee1 khung h\u00ecnh, \u0111\u1ea3m b\u1ea3o tr\u1ea3i nghi\u1ec7m cho game th\u1ee7.<\/li>\n<li>B\u00e0n ph\u00edm c\u00f3 d\u1ea3i m\u00e0u r\u1ed9ng, c\u00e1c ph\u00edm A-S-D-W \u0111\u01b0\u1ee3c \u0111\u00e1nh m\u00e0u \u0111\u1ed9c \u0111\u00e1o h\u1ed7 tr\u1ee3 game th\u1ee7 thao t\u00e1c chuy\u1ec3n \u0111\u1ed9ng nhanh h\u01a1n.<\/li>\n<\/ul>\n","protected":false},"featured_media":53,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[22,26],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/52"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=52"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/53"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=52"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=52"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=52"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}