{"id":42,"date":"2023-09-08T14:44:58","date_gmt":"2023-09-08T14:44:58","guid":{"rendered":"http:\/\/localhost\/banhang\/?post_type=product&#038;p=42"},"modified":"2023-09-08T14:47:04","modified_gmt":"2023-09-08T14:47:04","slug":"laptop-hp-15-dy2795wm-6m0z7ua","status":"publish","type":"product","link":"http:\/\/localhost\/banhang\/san-pham\/laptop-hp-15-dy2795wm-6m0z7ua\/","title":{"rendered":"Laptop HP 15-DY2795WM 6M0Z7UA"},"content":{"rendered":"<h2><strong>Laptop HP 15-DY2795WM 6M0Z7UA<\/strong>\u00a0<strong>\u2013 Thi\u1ebft k\u1ebf sang tr\u1ecdng, hi\u1ec7n \u0111\u1ea1i<\/strong><\/h2>\n<p><strong>Laptop HP 15-DY2795WM 6M0Z7UA\u00a0<\/strong>c\u00f3 thi\u1ebft k\u1ebf v\u00e0 t\u00ednh n\u0103ng \u1ea5n t\u01b0\u1ee3ng, \u0111\u01b0\u1ee3c kh\u00e1ch h\u00e0ng quan t\u00e2m v\u00e0 \u0111\u00e1nh gi\u00e1 cao. S\u1ea3n ph\u1ea9m\u00a0<a title=\"Laptop HP\" href=\"https:\/\/cellphones.com.vn\/laptop\/hp.html\"><strong>laptop HP<\/strong><\/a>\u00a0n\u00e0y ch\u1eafc ch\u1eafn s\u1ebd khi\u1ebfn ng\u01b0\u1eddi d\u00f9ng h\u00e0i l\u00f2ng v\u1edbi gi\u00e1 c\u1ea3 h\u1ee3p l\u00fd, ph\u00f9 h\u1ee3p v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi d\u00f9ng kh\u00e1c nhau.<\/p>\n<h3><strong>Thi\u1ebft k\u1ebf sang tr\u1ecdng, hi\u1ec7n \u0111\u1ea1i<\/strong><\/h3>\n<p>Laptop HP 15-DY2795WM 6M0Z7UA c\u00f3 thi\u1ebft k\u1ebf hi\u1ec7n \u0111\u1ea1i, m\u00e0u s\u1eafc sang tr\u1ecdng, tr\u1ecdng l\u01b0\u1ee3ng v\u1eeba ph\u1ea3i, kh\u00f4ng lo c\u1ed3ng k\u1ec1nh khi s\u1eed d\u1ee5ng mang \u0111i \u0111\u1ebfn n\u01a1i l\u00e0m vi\u1ec7c hay tr\u01b0\u1eddng h\u1ecdc.<\/p>\n<p>&nbsp;<\/p>\n<p>K\u00edch th\u01b0\u1edbc 35.85 x 24.2 x 1.79cm, m\u00e0n h\u00ecnh 15.6 inch, ng\u01b0\u1eddi d\u00f9ng th\u1ecfa th\u00edch xem phim, chi\u1ebfn game c\u00f9ng v\u1edbi b\u1ea1n b\u00e8 tr\u00ean laptop. V\u1edbi thi\u1ebft k\u1ebf \u01b0a nh\u00ecn, t\u00ean th\u01b0\u01a1ng hi\u1ec7u tr\u00ean l\u01b0ng s\u1ea3n ph\u1ea9m c\u00e0ng t\u0103ng th\u00eam th\u1ea9m m\u1ef9 khi s\u1eed d\u1ee5ng.<\/p>\n<h3><strong>C\u1ea5u h\u00ecnh \u1ea5n t\u01b0\u1ee3ng<\/strong><\/h3>\n<p>Trang b\u1ecb b\u1ed9 vi x\u1eed l\u00fd Intel\u00ae Core\u2122 i5-1135G m\u1ea1nh m\u1ebd, \u1ed5n \u0111\u1ecbnh trong th\u1eddi gian d\u00e0i s\u1eed d\u1ee5ng, s\u1ea3n ph\u1ea9m ph\u00f9 h\u1ee3p v\u1edbi nhi\u1ec1u kh\u00f4ng gian ph\u00f2ng kh\u00e1c nhau. \u00c2m thanh r\u00f5 t\u1eebng nh\u1ecbp bass, \u00e2m \u0111i\u1ec7u c\u1ee7a b\u00e0i nh\u1ea1c, gi\u00fap th\u01b0 gi\u00e3n sau ng\u00e0y d\u00e0i l\u00e0m vi\u1ec7c m\u1ec7t m\u1ecfi.<\/p>\n<p>&nbsp;<\/p>\n<p>Laptop HP 15-DY2795WM 6M0Z7UA c\u00f3 RAM 8GB+ b\u1ed9 nh\u1edb trong 265GB, l\u01b0u tr\u1eef nhi\u1ec1u t\u00e0i li\u1ec7u, game kh\u00e1c nhau m\u00e0 v\u1eabn c\u00f2n ch\u1ed7 tr\u1ed1ng. \u0110\u1ed3 h\u1ecda laptop s\u1ed1ng \u0111\u1ed9ng, v\u1edbi h\u00e0ng tri\u1ec7u s\u1eafc m\u00e0u tr\u00ean m\u1ed9t khung h\u00ecnh, camera c\u1ee7a s\u1ea3n ph\u1ea9m r\u00f5 r\u00e0ng, ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 g\u1ecdi \u0111i\u1ec7n cho gia \u0111\u00ecnh m\u00e0 kh\u00f4ng lo gi\u1eadt lag.<\/p>\n","protected":false},"excerpt":{"rendered":"<ul>\n<li>CPU\u00a0Intel Core i5-1135G7 c\u00e2n t\u1ed1t m\u1ecdi t\u00e1c v\u1ee5 h\u1eb1ng ng\u00e0y nh\u01b0 Word, Excel, Powerpoint<\/li>\n<li>RAM 8GB cho ph\u00e9p m\u1edf c\u00f9ng l\u00fac nhi\u1ec1u tab tr\u00ecnh duy\u1ec7t hay nhi\u1ec1u \u1ee9ng d\u1ee5ng c\u00f9ng l\u00fac<\/li>\n<li>\u1ed4 c\u1ee9ng 256 GB SSD gi\u00fap kh\u1edfi \u0111\u1ed9ng m\u00e1y nhanh ch\u00f3ng, kh\u00f4ng gian l\u01b0u tr\u1eef \u0111\u1ee7 d\u00f9ng<\/li>\n<li>M\u00e0n h\u00ecnh vi\u1ec1n m\u1ecfng 15.6 inch cho tr\u1ea3i nghi\u1ec7m xem phim, l\u00e0m vi\u1ec7c h\u1ea5p d\u1eabn<\/li>\n<li>Trang b\u1ecb \u0111\u1ea7y \u0111\u1ee7 c\u1ed5ng k\u1ebft n\u1ed1i nh\u01b0: USB Type-A, HDMI, USB Type-C,&#8230; cho kh\u1ea3 n\u0103ng truy xu\u1ea5t, truy\u1ec1n t\u1ea3i d\u1eef li\u1ec7u nhanh h\u01a1n<\/li>\n<\/ul>\n","protected":false},"featured_media":43,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[29,22],"product_tag":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product\/42"}],"collection":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/comments?post=42"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media\/43"}],"wp:attachment":[{"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/media?parent=42"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_cat?post=42"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/banhang\/wp-json\/wp\/v2\/product_tag?post=42"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}